{
  "General Guidelines": "General Guidelines",
  "abbreviations": "Abbreviations",
  "basic_indexing_guidlines_heading": "Basic Indexing Guidelines",
  "corrected": "Corrected and Crossed-Out Information",
  "corrected_canceled": "A document that was marked as being canceled or void is treated the same as corrected or crossed-out information.",
  "corrected_crossed_out": "If information was crossed out and not replaced but the original information can be read, type the crossed-out information.",
  "corrected_mark_unreadable": "If information was crossed out and not replaced and the original information cannot be read, press <b>Ctrl or Cmd</b>+<b>U</b> to mark the field as unreadable.",
  "corrected_replace": "If information was crossed out and replaced, type the replacement information.",
  "ditto_marks": "Ditto Marks",
  "ditto_marks_exclude": "Do not type the word \"ditto\" or the ditto mark itself. Other signs of repetition include the abbreviation \"Do\" or a vertical or horizontal line under a surname or other information intended to be repeated.",
  "ditto_marks_include": "If a record has a ditto mark or other sign of repetition, type the corresponding information from the previous record or field.",
  "field_specific": "Field-Specific Guidelines",
  "field_specific_ages": "Ages",
  "field_specific_ages_bullet_1": "If an age was given as a range, such as 65–67, type the first age that was recorded, which is <b>65</b> in this example.",
  "field_specific_ages_bullet_2": "If an age was recorded as an approximate number, such as \"age 14 at next birthday,\" \"about 14,\" \"near 14,\" or \"close to 14,\" drop the description, and type the number alone. (For these examples, the age would be typed as <b>14</b>.)",
  "field_specific_ages_bullet_3": "If an age was recorded as an uncertain number, such as \"over 21\" or \"over 18,\" skip the age field by pressing <b>Tab</b> if the field is not a required field, or mark the age field blank by pressing <b>Ctrl</b> + <b>B</b> if the field is required.",
  "field_specific_ages_bullet_4": "If \"stillborn\" was recorded for an individual, type the age as <b>0</b> (zero).",
  "field_specific_ages_bullet_5": "If a specific age was not given, do not calculate an age from other information, such as dates.",
  "field_specific_ages_example": "Round ages down to the nearest full year. For example:",
  "field_specific_ages_example_bullet_1": "If a child was listed as \"5 years and 8 months old,\" type the age as <b>5</b>.",
  "field_specific_ages_example_bullet_2": "If a child was listed as less than one year old, type the age as <b>0</b> (zero).",
  "field_specific_aliases": "Aliases or Name Variations",
  "field_specific_aliases_example": "For example, the name of a person recorded as \"Joseph (Jozef) Broski AKA Brozowski AKA Brzozowski\" would be typed as follows:",
  "field_specific_aliases_example_bullet_1": "Given Names: <b>Joseph Or Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Surname: <b>Broski Or Brozowski Or Brzozowski</b>",
  "field_specific_aliases_explanation": "A document can include different spellings of a name for one person. A nickname or alias name can also be in some documents. If alias names were included or if an individual's name was written with various spellings, type all variants, separating them with the word <b>Or</b>. If the records you are indexing are in another language, type the equivalent of the word \"or\" in the primary language of the project.",
  "field_specific_dates": "Dates",
  "field_specific_dates_bullet_1": "The order of recorded dates (such as day–month–year or month–day–year) varies depending on where the documents were created.",
  "field_specific_dates_bullet_2": "If multiple dates were given for a birth, type the earliest date.",
  "field_specific_dates_bullet_3": "If multiple dates were given for other events, type the most recent or latest date.",
  "field_specific_dates_bullet_4": "For events that include a date range, such as \"between February 2 and March 9, 1937,\" type the most recent or latest date in the range. For this example, you would type the month as <b>Mar</b>, the day as <b>9</b>, and the year as <b>1937</b>.",
  "field_specific_marital_status": "Marital Status",
  "field_specific_marital_status_bullet_1": "Individuals who were separated or who were married by common law should be indexed as being married.",
  "field_specific_names": "Names",
  "field_specific_names_description": "If the name of an individual was recorded more than once on the same document, review the entire document to locate all occurrences of the name, and type the name one time with the most complete form of the name.",
  "field_specific_names_description_example": "For example, the name of a person recorded as both Wm Millett and William Millett on the same document would be typed as follows:",
  "field_specific_names_description_example_bullet_1": "Given Names: <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Surname: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "If you cannot determine whether a name is a given name or a surname, type it in the Given Names field.",
  "field_specific_names_maiden_before_married": "Type maiden names before married names in the Surname field.",
  "field_specific_names_no_surname_assumptions": "Do not assume the surname of an individual based on the surname of someone else, such as a parent or spouse.",
  "field_specific_names_no_surname_assumptions_exception": "However, if a surname was not given for an individual and a surname was given in the same document for a family member, you can type a surname for the individual based on the family member's surname.",
  "field_specific_names_patronymics": "The same rules and exceptions apply to patronymics.",
  "field_specific_names_surnames": "Surnames",
  "field_specific_names_titles_or_terms": "Titles or Terms",
  "field_specific_names_titles_or_terms_baby": "When \"stillborn\" or \"baby\" was recorded for a name in a document, such terms should be typed in the Titles or Terms field, if one is available.",
  "field_specific_names_titles_or_terms_baby_no_field": "If no Titles or Terms field is available, do not type \"stillborn\" or \"baby,\" or similar terms in the Given Names or Surname fields.",
  "field_specific_names_titles_or_terms_mrs": "If \"Mrs\" was used before a name typically used for males, such as in Mrs. Jason Jones, type <b>Mrs</b> in the Title or Terms field if there is one. In this example, <b>Jason</b> would be typed in the Given Names field and <b>Jones</b> in the Surname field.",
  "field_specific_names_titles_or_terms_mrs_no_field": "If no Titles or Terms field is available, ignore the \"Mrs,\" and type the name in the corresponding name fields for the woman. For the example above, <b>Jason</b> would still be typed in the Given Names field and <b>Jones</b> in the Surname field.",
  "field_specific_places": "Places",
  "field_specific_places_bullet_1": "When typing a place-name, do not include identifying descriptions or terms, such as \"near,\" \"about,\" \"around,\" \"twp,\" \"township,\" \"city,\" \"county,\" or \"state,\" with the place-name unless the term is normally used as part of the name (for example, Carson City, Salt Lake City, New York City, and so on).",
  "field_specific_places_bullet_2": "If you do not know whether a place-name on a document refers to a city, state, country, or other locality, type the place-name in the geographically smallest locality field that is available.",
  "field_specific_places_bullet_3": "Do not type a nationality as a place-name unless you are directed to do so in the project instructions or field helps.",
  "field_specific_sex": "Sex",
  "field_specific_sex_bullet_1": "Do not assume the sex of a person based on given names. However, you can use relationship terms or other indications in the language to determine the person's sex, such as the words \"daughter,\" \"son,\" \"Mrs,\" \"she,\" \"he,\" and so on.",
  "field_specific_spouses": "Spouses",
  "field_specific_spouses_explanation": "If multiple spouses were listed for a single individual, type information only for the present or current spouse, unless the project instructions direct otherwise. If you are not sure which was the current spouse, type information for the first one mentioned.",
  "field_specific_step_1": "Step 1: Images",
  "field_specific_step_1_explanation": "The Step 1: Images field is required for all projects. To describe each image in the batch, respond to the question \"Should this image be indexed?\" Below are the available options for this field and their definitions.",
  "field_specific_step_1_no": "<b>No, Duplicate Image</b>. A duplicate image happens when two or more pictures are taken of the same document. Choose the <b>Duplicate Image</b> option if the image is a photo duplicate of a previous image in the same batch. You then need to indicate what image the current image is a duplicate of. For example, if image 3 is a duplicate of image 2, you would select <b>Image 2</b> in the drop-down menu.",
  "field_specific_step_1_no_extractable_data": "<b>No, No Extractable Data</b>. The image or form is blank or it does not contain information related to the project, for example, marriage records in a birth project. You can also select this option if none of the information is legible.",
  "field_specific_step_1_yes": "<b>Yes</b>. The image contains information related to the project, and it is information that should be indexed. For example, for a birth project, an image of birth records would be marked as <b>Yes</b> and indexed. For the same project, any image that includes only other record types, such as marriages and death records, would be marked as <b>No, No Extractable Data</b>.",
  "general_guidelines": "General Guidelines",
  "names": "Names",
  "names_dont_spell_out_abbreviations": "<b>Do not</b> spell out a name that was abbreviated.",
  "names_punctuation_optional": "You can include punctuation when typing names, but it is not required.",
  "names_type_as_written": "Type names as they were written.",
  "overlays": "Overlays",
  "overlays_description": "  Overlays are handwritten or typed notes that cover part of another document. To index overlays, begin by reviewing all the images in the batch to see if the partially covered document was photographed separately from the overlay. Then do the following:",
  "overlays_document_behind": "If the document behind the overlay is not shown on another image <b>in the same batch</b>, index as much as you can see.",
  "overlays_document_elsewhere": "If the document behind the overlay is fully shown on another image <b>in the same batch</b>, do not index the partially visible document. It will be indexed in full with the other image.",
  "overlays_relevant": "Index the information on the overlay only if it pertains to the record types being indexed in the project.",
  "overview": "These guidelines help you know what to do in most indexing situations. Occasionally, projects do not follow these guidelines. Before indexing, always read the project instructions and field helps for the most current and specific rules for each project.",
  "overview_bullet_1": "Refer to the field helps and project instructions.",
  "overview_bullet_2": "Refer to these basic indexing guidelines.",
  "overview_bullet_3": "Use your best judgment.",
  "overview_bullet_4": "Do not assume information that is not specifically given in the document.",
  "overview_bullet_5": "Contact your local administrator or FamilySearch Support, if needed.",
  "page_title": "Basic Indexing Guidelines",
  "places": "Places",
  "places_abbreviated": "If the name of a place was abbreviated and you can determine what the abbreviation stands for, type the complete name instead of the abbreviation. Check the project instructions or field helps for exceptions. Use the lookup list for assistance.",
  "places_abbreviated_unknown": "If you are not sure what an abbreviation stands for, type what was written.",
  "places_mispelled": "If the name of a place was misspelled and you can determine the correct spelling, correct the mistake. Check the project instructions or field helps for exceptions.",
  "places_punctuation": "You can include punctuation when typing places, but it is not required.",
  "type_what_you_see": "Most of the time, you should type what you see on the document. The field helps and project instruction describe any exceptions. Remember, you are making an index to help individuals find their ancestors. In many cases, they can review the information about their ancestors on the image to form their own interpretations and conclusions. If you have questions as you index, do the following:",
  "unreadable": "Unreadable Information",
  "unreadable_consecutive": "For consecutive unreadable letters or numbers, use an asterisk (<b>*</b>) to replace the unreadable group of letters or numbers.",
  "unreadable_consecutive_example": "Example: <b>Di*son</b>",
  "unreadable_consecutive_no_asterisk_example": "Not all fields accept an asterisk. If you cannot enter an asterisk in a field, press <b>Ctrl</b> or <b>Cmd</b> + <b>U</b> to mark the field as unreadable.",
  "unreadable_field_totally": "When all information for an indexing field is unreadable, click in the field, and then press <b>Ctrl</b> or <b>Cmd</b> + <b>U</b> to mark the field as unreadable.",
  "unreadable_image_totally": "If none of the information to be indexed on the image is readable, select <b>No Extractable Data</b> in Step 1: Images.",
  "unreadable_no_question_mark_example": "Not all fields accept a question mark. If you cannot enter a needed question mark in a field, press <b>Ctrl</b> or <b>Cmd</b> + <b>U</b> to mark the field as unreadable.",
  "unreadable_question_mark": "If you are unable to read one letter or number, use a question mark (<b>?</b>) to replace the unreadable letter or number.",
  "unreadable_question_mark_example": "Example: <b>H?ndley</b>",
  "unreadable_record_totally": "When all information in an entire record is unreadable, including the name, date, and any information for other required fields, press <b>Ctrl</b> or <b>Cmd</b> + <b>Shift</b> + <b>U</b> to mark the entire record as unreadable."
  }
