{
  "General Guidelines": "Generelle retningslinjer",
  "abbreviations": "Forkortelser",
  "basic_indexing_guidlines_heading": "Grunnleggende retningslinjer for indeksering",
  "corrected": "Korrigert og krysset informasjon",
  "corrected_canceled": "Et dokument som ble merket som å bli kansellert eller ugyldig, behandles på samme måte som korrigert eller krysset informasjon.",
  "corrected_crossed_out": "Hvis informasjonen ble krysset ut og ikke erstattet, men den opprinnelige informasjonen kan leses, skriver du inn den kryssede informasjonen.",
  "corrected_mark_unreadable": "Hvis informasjonen ble krysset ut og ikke erstattet og den opprinnelige informasjonen ikke kan leses, trykker du <b>Ctrl eller Cmd</b>+ <b>U</b>for å merke feltet som uleselig.",
  "corrected_replace": "Hvis informasjonen ble krysset ut og erstattet, skriver du inn erstatningsinformasjonen.",
  "ditto_marks": "Ditto merker",
  "ditto_marks_exclude": "Ikke skriv ordet «ditto» eller ditto merket selv. Andre tegn på repetisjon inkluderer forkortelsen «Do» eller en vertikal eller horisontal linje under et etternavn eller annen informasjon som er ment å gjentas.",
  "ditto_marks_include": "Hvis en post har et dittomerke eller et annet tegn på repetisjon, skriver du inn den tilsvarende informasjonen fra forrige post eller felt.",
  "field_specific": "Feltspesifikke retningslinjer",
  "field_specific_ages": "Aldre",
  "field_specific_ages_bullet_1": "Hvis en alder ble gitt som et område, for eksempel 65—67, skriver du inn det første tidevervet som ble registrert, som er <b>65</b> i dette eksemplet.",
  "field_specific_ages_bullet_2": "Hvis en alder ble registrert som et omtrentlig tall, for eksempel «alder 14 ved neste fødselsdag», «ca 14», «nær 14» eller «nær 14», slipp beskrivelsen, og skriv inn nummeret alene. (For disse eksemplene vil alderen bli skrevet som <b>14</b>.)",
  "field_specific_ages_bullet_3": "Hvis en alder ble registrert som et usikkert tall, for eksempel «over 21\\\" eller «over 18», hopper du over aldersfeltet ved å trykke på <b>Tab</b> hvis feltet ikke er et obligatorisk felt, eller merker aldersfeltet tomt ved å trykke <b>Ctrl</b> + <b>B</b> hvis feltet er nødvendig.",
  "field_specific_ages_bullet_4": "Hvis «dødfødt» ble registrert for et individ, skriver du alderen som <b>0</b> (null).",
  "field_specific_ages_bullet_5": "Hvis en bestemt alder ikke ble gitt, må du ikke beregne en alder fra annen informasjon, for eksempel datoer.",
  "field_specific_ages_example": "Runden aldre ned til nærmeste hele året. For eksempel:",
  "field_specific_ages_example_bullet_1": "Hvis et barn ble oppført som «5 år og 8 måneder gammelt», skriver du alderen som <b>5</b>.",
  "field_specific_ages_example_bullet_2": "Hvis et barn ble oppført som under ett år gammel, skriver du alderen som <b>0</b> (null).",
  "field_specific_aliases": "Aliaser eller navnevariasjoner",
  "field_specific_aliases_example": "For eksempel vil navnet på en person registrert som «Joseph (Jozef) Broski AKA Brozowski AKA Brzozowski» bli skrevet slik:",
  "field_specific_aliases_example_bullet_1": "Gitt navn: <b>Joseph Eller Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Etternavn: <b>Broski Eller Brozowski Eller Brzozowski</b>",
  "field_specific_aliases_explanation": "Et dokument kan inneholde forskjellige stavemåter av et navn for én person. Et kallenavn eller aliasnavn kan også være i enkelte dokumenter. Hvis aliasnavn ble inkludert, eller hvis et individs navn ble skrevet med ulike stavemåter, skriver du inn alle varianter og skiller dem med ordet <b>Or</b>. Hvis postene du indekserer er på et annet språk, skriver du inn ekvivalenten til ordet «eller» på hovedspråket i prosjektet.",
  "field_specific_dates": "datoer",
  "field_specific_dates_bullet_1": "Rekkefølgen på registrerte datoer (for eksempel dag—måned—år eller måned—dag—år) varierer avhengig av hvor dokumentene ble opprettet.",
  "field_specific_dates_bullet_2": "Hvis flere datoer ble gitt for en fødsel, skriver du inn den tidligste datoen.",
  "field_specific_dates_bullet_3": "Hvis det ble gitt flere datoer for andre hendelser, skriver du inn siste eller siste dato.",
  "field_specific_dates_bullet_4": "For hendelser som inkluderer et datoområde, for eksempel «mellom 2. februar og 9. mars 1937», skriver du inn den nyeste eller siste datoen i området. I dette eksempel skriver du måneden som <b>Mar</b>, dagen som <b>9</b>og året som <b>1937</b>.",
  "field_specific_marital_status": "Sivilstatus",
  "field_specific_marital_status_bullet_1": "Personer som var separert eller som var gift ved sedvanerett skulle indekseres som å være gift.",
  "field_specific_names": "Navn",
  "field_specific_names_description": "Hvis navnet på en enkeltperson ble registrert mer enn én gang i samme dokument, går du gjennom hele dokumentet for å finne alle forekomster av navnet, og skriver inn navnet én gang med den mest komplette formen av navnet.",
  "field_specific_names_description_example": "For eksempel vil navnet på en person som er registrert som både Wm Millett og William Millett på samme dokument bli skrevet som følger:",
  "field_specific_names_description_example_bullet_1": "Gitt navn: <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Etternavn: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "Hvis du ikke kan fastslå om et navn er et gitt navn eller et etternavn, skriver du det inn i feltet Gitt navn.",
  "field_specific_names_maiden_before_married": "Skriv pikenavn før gifte navn i Etternavn-feltet.",
  "field_specific_names_no_surname_assumptions": "Ikke anta etternavnet til en person basert på etternavnet til noen andre, for eksempel en forelder eller ektefelle.",
  "field_specific_names_no_surname_assumptions_exception": "Men hvis et etternavn ikke ble gitt for en person og et etternavn ble gitt i samme dokument for et familiemedlem, kan du skrive inn et etternavn for den enkelte basert på familiemedlemmets etternavn.",
  "field_specific_names_patronymics": "De samme reglene og unntakene gjelder for patronymics.",
  "field_specific_names_surnames": "Etternavn",
  "field_specific_names_titles_or_terms": "Titler eller vilkår",
  "field_specific_names_titles_or_terms_baby": "Når «dødfødt» eller «baby» ble registrert for et navn i et dokument, bør slike begreper skrives inn i feltet Titler eller Vilkår, hvis det er tilgjengelig.",
  "field_specific_names_titles_or_terms_baby_no_field": "Hvis ingen Titler eller Vilkår er tilgjengelig, må du ikke skrive inn «dødfødte» eller «baby» eller lignende begreper i feltet Oppgitte navn eller Etternavn.",
  "field_specific_names_titles_or_terms_mrs": "Hvis «Mrs» ble brukt før et navn som vanligvis brukes for menn, for eksempel i Mrs. Jason Jones, skriver du inn <b>Mrs</b> i Tittel- eller Vilkår-feltet hvis det finnes en. I dette eksemplet vil <b>Jason</b> bli skrevet inn i Givet Names-feltet og <b>Jones</b> i Etternavn-feltet.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Hvis ingen Titler eller Vilkår er tilgængelige, skal du ignorere «Mrs», og skrive navnet i de tilsvarende navnefelter for kvinden. For eksemplet ovenfor vil <b>Jason</b> fortsatt være skrevet i Givet Names-feltet og <b>Jones</b> i Etternavn-feltet.",
  "field_specific_places": "Steder",
  "field_specific_places_bullet_1": "Når du skriver inn et stedsnavn, må du ikke inkludere identifiserende beskrivelser eller termer, for eksempel «nær», «om», «twp», «township», «by», «fylke» eller «stat», med stedsnavnet med mindre begrepet normalt brukes som en del av navnet (for eksempel Carson City, Salt Lake City, New York City, og så videre).",
  "field_specific_places_bullet_2": "Hvis du ikke vet om et stedsnavn i et dokument refererer til en by, stat, land eller annen lokalitet, skriver du inn stedsnavnet i det geografisk minste lokalitetsfeltet som er tilgjengelig.",
  "field_specific_places_bullet_3": "Ikke skriv inn en nasjonalitet som stedsnavn med mindre du er henvist til å gjøre det i prosjektinstruksjonene eller feltet hjelper.",
  "field_specific_sex": "Sex",
  "field_specific_sex_bullet_1": "Ikke anta kjønn på en person basert på gitte navn. Du kan dog bruge forholdet vilkår eller andre indikationer på sproget til at bestemme personens køn, såsom ordene «datter», «søn», «Mrs», «hun», «han» og så videre.",
  "field_specific_spouses": "Ektefeller",
  "field_specific_spouses_explanation": "Hvis flere ektefeller ble oppført for én enkelt person, skriver du bare inn informasjon for den nåværende eller nåværende ektefellen, med mindre prosjektinstruksjonene direkte på noe annet vis. Hvis du ikke er sikker på hvilken som var den nåværende ektefellen, skriv inn informasjon for den første som er nevnt.",
  "field_specific_step_1": "Trinn 1: Bilder",
  "field_specific_step_1_explanation": "Trinn 1: Bilder-feltet kreves for alle prosjekter. For å beskrive hvert bilde i batchen, svar på spørsmålet «Skal dette bildet indekseres?» Nedenfor finner du de tilgjengelige alternativene for dette feltet og deres definisjoner.",
  "field_specific_step_1_no": "<b>Nei, duplisert bilde</b>. Et duplikatbilde skjer når to eller flere bilder tas av samme dokument. Velg alternativet <b>Dupliser bilde</b> hvis bildet er en bildeduplikat av et tidligere bilde i samme parti. Du må da angi hvilket bilde det gjeldende bildet er et duplikat av. Hvis bilde 3 for eksempel er et duplikat av bilde 2, velger du <b>Bilde 2</b> på rullegardinmenyen.",
  "field_specific_step_1_no_extractable_data": "<b>Nei, Ingen uttrekkbare data</b>. Bildet eller skjemaet er tomt eller det inneholder ikke informasjon relatert til prosjektet, for eksempel ekteskapsposter i et fødselsprosjekt. Du kan også velge dette alternativet hvis ingen av informasjonen er lesbar.",
  "field_specific_step_1_yes": "<b>Ja</b>. Bildet inneholder informasjon relatert til prosjektet, og det er informasjon som skal indekseres. For eksempel, for et fødselsprosjekt, vil et bilde av fødselsposter bli merket som <b>Ja</b> og indeksert. For det samme prosjektet vil ethvert bilde som bare inneholder andre posttyper, for eksempel ekteskap og dødsposter, bli merket som <b>No, No Extractable Data</b>.",
  "general_guidelines": "Generelle retningslinjer",
  "names": "Navn",
  "names_dont_spell_out_abbreviations": "<b>Ikke</b> stave ut et navn som ble forkortet.",
  "names_punctuation_optional": "Du kan inkludere tegnsetting når du skriver inn navn, men det er ikke nødvendig.",
  "names_type_as_written": "Skriv inn navn som de ble skrevet.",
  "overlays": "Overlegg",
  "overlays_description": "  Overlegg er håndskrevne eller innskrevne notater som dekker deler av et annet dokument. Hvis du vil indeksere overlegg, begynner du med å gå gjennom alle bildene i batchen for å se om det delvis dekkede dokumentet ble fotografert separat fra overlegget. Deretter gjør du følgende:",
  "overlays_document_behind": "Hvis dokumentet bak overlegget ikke vises på et annet bilde <b>i samme parti</b>, indekserer du så mye som du kan se.",
  "overlays_document_elsewhere": "Hvis dokumentet bak overlegget vises fullt ut på et annet bilde <b>i samme parti</b>, må du ikke indeksere det delvis synlige dokumentet. Det vil bli indeksert i sin helhet med det andre bildet.",
  "overlays_relevant": "Indeksere informasjonen på overlegget bare hvis det gjelder oppføringstypene som indekseres i prosjektet.",
  "overview": "Disse retningslinjene hjelper deg med å vite hva du skal gjøre i de fleste indekseringssituasjoner. Av og til følger ikke prosjekter disse retningslinjene. Før du indekserer, må du alltid lese prosjektinstruksjonene og -feltet for de nyeste og spesifikke reglene for hvert prosjekt.",
  "overview_bullet_1": "Se feltet hjelpe- og prosjektinstruksjoner.",
  "overview_bullet_2": "Se disse grunnleggende retningslinjer for indeksering.",
  "overview_bullet_3": "Bruk din beste dømmekraft.",
  "overview_bullet_4": "Ikke anta informasjon som ikke er spesifikt gitt i dokumentet.",
  "overview_bullet_5": "Kontakt din lokale administrator eller FamilySearch Support om nødvendig.",
  "page_title": "Grunnleggende retningslinjer for indeksering",
  "places": "Steder",
  "places_abbreviated": "Hvis navnet på et sted blev forkortet, og du kan bestemme, hvad forkortelsen står for, skal du skrive det komplette navn i stedet for forkortelsen. Kontroller prosjektets instruksjoner eller -feltet hjelper for unntak. Bruk oppslagslisten for å få hjelp.",
  "places_abbreviated_unknown": "Hvis du ikke er sikker på hva en forkortelse står for, skriver du inn hva som ble skrevet.",
  "places_mispelled": "Hvis navnet på et sted var feilstavet, og du kan bestemme riktig stavemåte, må du rette feilen. Kontroller prosjektets instruksjoner eller -feltet hjelper for unntak.",
  "places_punctuation": "Du kan inkludere tegnsetting når du skriver inn steder, men det er ikke nødvendig.",
  "type_what_you_see": "Mesteparten av tiden bør du skrive det du ser på dokumentet. Feltet hjelper og prosjektinstruksjon beskrive eventuelle unntak. Husk at du lager en indeks for å hjelpe enkeltpersoner å finne sine forfedre. I mange tilfeller kan de gjennomgå informasjonen om sine forfedre på bildet for å danne sine egne tolkninger og konklusjoner. Hvis du har spørsmål når du indekserer, gjør du følgende:",
  "unreadable": "Ulesbar informasjon",
  "unreadable_consecutive": "For påfølgende uleselige bokstaver eller tall, bruk en stjerne (<b>*</b>) for å erstatte den uleselige gruppen med bokstaver eller tall.",
  "unreadable_consecutive_example": "Eksempel: <b>DI*son</b>",
  "unreadable_consecutive_no_asterisk_example": "Ikke alle feltene godtar en stjerne. Hvis du ikke kan skrive inn en stjerne i et felt, trykker du <b>Ctrl</b> eller <b>Cmd</b> + <b>U</b> for å merke feltet som uleselig.",
  "unreadable_field_totally": "Når all informasjon for et indekseringsfelt er uleselig, klikker du i feltet, og deretter trykker du <b>Ctrl</b> eller <b>Cmd</b> + <b>U</b> for å merke feltet som uleselig.",
  "unreadable_image_totally": "Hvis ingen av informasjonen som skal indekseres på bildet, er lesbar, velger du <b>Ingen uttrekkbare data</b> i trinn 1: Bilder.",
  "unreadable_no_question_mark_example": "Ikke alle feltene godtar et spørsmålstegn. Hvis du ikke kan angi et nødvendig spørsmålstegn i et felt, trykker du <b>Ctrl</b> eller <b>Cmd</b> + <b>U</b> for å markere feltet som uleselig.",
  "unreadable_question_mark": "Hvis du ikke kan lese en bokstav eller et tall, kan du bruke et spørsmålstegn (<b>? </b>) for å erstatte uleselig bokstav eller nummer.",
  "unreadable_question_mark_example": "Eksempel: <b>H? ndley</b>",
  "unreadable_record_totally": "Når all informasjon i en hel post er uleselig, inkludert navn, dato og informasjon for andre obligatoriske felt, trykker du <b>Ctrl</b> eller <b>Cmd</b> + <b>Shift</b> + <b>U</b> for å markere hele posten som uleselig."
}
