{
  "General Guidelines": "הנחיות כלליות",
  "abbreviations": "קיצורים",
  "basic_indexing_guidlines_heading": "הנחיות בסיסיות ליצירת אינדקס",
  "corrected": "מידע מתוקן וחוצה",
  "corrected_canceled": "מסמך שסומן כביטול או ביטול מטופל כמו מידע מתוקן או מחוצה.",
  "corrected_crossed_out": "אם המידע נמחק ולא הוחלף, אך ניתן לקרוא את המידע המקורי, הקלד את המידע המוחצה.",
  "corrected_mark_unreadable": "אם המידע נמחק ולא הוחלף ולא ניתן לקרוא את המידע המקורי, הקש <b>Ctrl או Cmd</b>+ <b>U</b>כדי לסמן את השדה כבלתי קריא.",
  "corrected_replace": "אם המידע נחצה והוחלף, הקלד את המידע החלופי.",
  "ditto_marks": "כנ\\\"ל מרקס",
  "ditto_marks_exclude": "אל תקליד את המילה \\\"כנ\\\"ל\\\" או את כנ\\\"ל לסמן את עצמו. סימנים אחרים לחזרה כוללים את הקיצור \\\"Do\\\" או קו אנכי או אופקי תחת שם משפחה או מידע אחר המיועד לחזור.",
  "ditto_marks_include": "אם ברשומה יש סימן כנ\\\"ל או סימן אחר לחזרה, הקלד את המידע המתאים מהרשומה או השדה הקודמים.",
  "field_specific": "הנחיות ספציפיות לשדות",
  "field_specific_ages": "גילים",
  "field_specific_ages_bullet_1": "אם ניתן גיל כטווח, כגון 65-67, הקלד את הגיל הראשון שנרשם, שהוא <b>65</b> בדוגמה זו.",
  "field_specific_ages_bullet_2": "אם גיל נרשם כמספר משוער, כגון \\\"גיל 14 ביום ההולדת הבא\\\", \\\"בערך 14\\\", \\\"ליד 14\\\", או \\\"קרוב ל-14\\\", שחרר את התיאור והקלד את המספר לבד. (עבור דוגמאות אלה, הגיל יהיה מוקלד כ <b>14</b>.)",
  "field_specific_ages_bullet_3": "אם גיל נרשם כמספר לא ברור, כגון \\\"מעל 21\\\" או \\\"מעל 18\\\", דלג על שדה הגיל על-ידי הקשה על <b>Tab</b> אם השדה אינו שדה נדרש, או סמן את שדה הגיל ריק על-ידי הקשה על <b>Ctrl</b> + <b>B</b> אם השדה נדרש.",
  "field_specific_ages_bullet_4": "אם \\\"נולד מת\\\" נרשם עבור אדם, הקלד את הגיל כמו <b>0</b> (אפס).",
  "field_specific_ages_bullet_5": "אם לא ניתן גיל מסוים, אין לחשב גיל ממידע אחר, כגון תאריכים.",
  "field_specific_ages_example": "גילאים עגולים עד השנה המלאה הקרובה ביותר. לדוגמה:",
  "field_specific_ages_example_bullet_1": "אם ילד היה רשום בתור \\\"בן 5 ו -8 חודשים\\\", הקלד את הגיל כ- <b>5</b>.",
  "field_specific_ages_example_bullet_2": "אם ילד נרשם כבן פחות משנה, הקלד את הגיל כ- <b>0</b> (אפס).",
  "field_specific_aliases": "כינויים או וריאציות שם",
  "field_specific_aliases_example": "לדוגמה, שמו של אדם שנרשם בשם \\\"יוסף (יוזף) ברוסקי AKA ברוזובסקי AKA Brzozowski\\\" יהיה מוקלד כדלקמן:",
  "field_specific_aliases_example_bullet_1": "שמות נתונות: <b>יוסף או יוזף</b>",
  "field_specific_aliases_example_bullet_2": "שם משפחה: <b>ברוסקי אור ברוזובסקי או ברזובסקי</b>",
  "field_specific_aliases_explanation": "מסמך יכול לכלול איות שונות של שם לאדם אחד. שם כינוי או כינוי יכול להיות גם במסמכים מסוימים. אם שמות כינויים נכללו או אם שם של אדם נכתב עם איות שונות, הקלד את כל הגרסאות, הפרד ביניהם עם המילה <b>Or</b>. אם הרשומות שאתה יוצר אינדקס נמצאות בשפה אחרת, הקלד את המקבילה למילה \\\"או\\\" בשפה הראשית של הפרוייקט.",
  "field_specific_dates": "תאריכים",
  "field_specific_dates_bullet_1": "סדר התאריכים המוקלטות (כגון יום, חודש-שנה או חודש-שנה) משתנה בהתאם למקום שבו נוצרו המסמכים.",
  "field_specific_dates_bullet_2": "אם ניתנו מספר תאריכים ללידה, הקלד את התאריך המוקדם ביותר.",
  "field_specific_dates_bullet_3": "אם ניתנו מספר תאריכים לאירועים אחרים, הקלד את התאריך העדכני ביותר או העדכני ביותר.",
  "field_specific_dates_bullet_4": "עבור אירועים הכוללים טווח תאריכים, כגון \\\"בין 2 בפברואר ל-9 במרץ 1937,\\\" הקלד את התאריך העדכני ביותר או העדכני ביותר בטווח. לדוגמה זו, היית מקליד את החודש <b>כמרץ</b>, היום כמו <b>9</b>, והשנה כמו <b>1937</b>.",
  "field_specific_marital_status": "מצב משפחתי",
  "field_specific_marital_status_bullet_1": "אנשים שהופרדו או שהיו נשואים על ידי החוק המקובל צריכים להיות צמודים כנשואים.",
  "field_specific_names": "שמות",
  "field_specific_names_description": "אם שם של אדם נרשם יותר מפעם אחת באותו מסמך, סקור את המסמך כולו כדי לאתר את כל המופעים של השם, והקלד את השם פעם אחת עם הצורה המלאה ביותר של השם.",
  "field_specific_names_description_example": "לדוגמה, שמו של אדם שנרשם כ- Wm Millett ו-William Millett באותו מסמך יוקלד באופן הבא:",
  "field_specific_names_description_example_bullet_1": "שמות ניתנו: <b>ויליאם</b>",
  "field_specific_names_description_example_bullet_2": "שם משפחה: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "אם אין באפשרותך לקבוע אם שם הוא שם נתון או שם משפחה, הקלד אותו בשדה 'שמות נתוני'.",
  "field_specific_names_maiden_before_married": "הקלד שמות נעורים לפני שמות נשואים בשדה שם המשפחה.",
  "field_specific_names_no_surname_assumptions": "אל תניח שם משפחה של אדם המבוסס על שם משפחה של מישהו אחר, כגון הורה או בן זוג.",
  "field_specific_names_no_surname_assumptions_exception": "עם זאת, אם לא ניתן שם משפחה עבור אדם ושם משפחה ניתן באותו מסמך עבור בן משפחה, תוכל להקליד שם משפחה עבור הפרט על בסיס שם המשפחה של בן המשפחה.",
  "field_specific_names_patronymics": "אותם כללים וחריגים חלים על פטרונימיות.",
  "field_specific_names_surnames": "שמות משפחה",
  "field_specific_names_titles_or_terms": "כותרות או תנאים",
  "field_specific_names_titles_or_terms_baby": "כאשר \\\"נולד מת\\\" או \\\"תינוק\\\" נרשם עבור שם במסמך, מונחים אלה צריכים להיות מוקלדים בשדה כותרות או תנאים, אם אחד זמין.",
  "field_specific_names_titles_or_terms_baby_no_field": "אם אין שדה כותרים או תנאים זמין, אל תקליד \\\"נולד מת\\\" או \\\"תינוק\\\", או מונחים דומים בשדות השמות הנתון או שם המשפחה.",
  "field_specific_names_titles_or_terms_mrs": "אם נעשה שימוש ב- \\\"גברת\\\" לפני שם המשמש בדרך כלל לזכרים, כגון גב 'ג'ייסון ג'ונס, הקלד את <b>'גברת</b> בשדה 'כותרת' או 'תנאים' אם קיים כזה. בדוגמה זו, <b>ג'ייסון</b> יוקלד בשדה שמות נתונים ו- <b>Jones</b> בשדה שם משפחה.",
  "field_specific_names_titles_or_terms_mrs_no_field": "אם אין שדה כותרים או תנאים זמין, התעלם מה- \\\"Mrs\\\" והקלד את השם בשדות השמות המתאימים עבור האישה. עבור הדוגמה לעיל, <b>ג'ייסון</b> עדיין יהיה מוקלד בשדה שמות נתונים ו- <b>Jones</b> בשדה שם משפחה.",
  "field_specific_places": "מקומות",
  "field_specific_places_bullet_1": "בעת הקלדת שם מקום, אין לכלול תיאורים או מונחים מזהים, כגון \\\"קרוב\\\", \\\"אודות\\\", \\\"סביב\\\", \\\"twp\\\", \\\"עיר\\\", \\\"עיר\\\", \\\"מחוז\\\" או \\\"מדינה\\\", עם שם המקום אלא אם כן המונח משמש בדרך כלל כחלק מהשם (לדוגמה, קרסון סיטי, סולט לייק סיטי, ניו יורק, וכן הלאה).",
  "field_specific_places_bullet_2": "אם אינך יודע אם שם מקום במסמך מתייחס לעיר, למדינה, למדינה או ליישוב אחר, הקלד את שם המקום בשדה היישוב הקטן ביותר מבחינה גיאוגרפית הזמין.",
  "field_specific_places_bullet_3": "אל תקליד לאום כשם מקום אלא אם כן אתה מופנה לעשות זאת בהוראות הפרוייקט או בשדה עוזר.",
  "field_specific_sex": "מין",
  "field_specific_sex_bullet_1": "אין להניח את המין של אדם על בסיס שמות נתון. עם זאת, ניתן להשתמש במונחים של יחסים או אינדיקציות אחרות בשפה כדי לקבוע את המין של האדם, כגון המילים \\\"בת\\\", \\\"בן\\\", \\\"גברת\\\", \\\"היא\\\", \\\"הוא\\\" וכן הלאה.",
  "field_specific_spouses": "בני זוג",
  "field_specific_spouses_explanation": "אם מספר בני זוג נרשמו עבור אדם אחד, הקלד מידע רק עבור בן הזוג הנוכחי או הנוכחי, אלא אם כן הוראות הפרויקט יכוונו אחרת. אם אינך בטוח איזה היה בן הזוג הנוכחי, הקלד מידע עבור הראשון שהוזכר.",
  "field_specific_step_1": "שלב 1: תמונות",
  "field_specific_step_1_explanation": "שלב 1: שדה תמונות נדרש עבור כל הפרוייקטים. כדי לתאר כל תמונה באצווה, להגיב לשאלה \\\"האם תמונה זו להיות באינדקס?\\\" להלן האפשרויות הזמינות עבור שדה זה וההגדרות שלהם.",
  "field_specific_step_1_no": "<b>לא, תמונה כפולה</b>. תמונה כפולה מתרחשת כאשר שתי תמונות או יותר נלקחות מאותו מסמך. בחרו באפשרות <b>'שכפל תמונה'</b> אם התמונה היא שכפול תמונה של תמונה קודמת באותה אצווה. לאחר מכן עליך לציין איזו תמונה התמונה התמונה הנוכחית היא שכפול של. לדוגמה, אם תמונה 3 היא שכפול של תמונה 2, יש לבחור <b>Image 2</b> בתפריט הנפתח.",
  "field_specific_step_1_no_extractable_data": "<b>לא, אין נתונים ניתנים לחילוץ</b>. התמונה או הטופס ריקים או שהוא אינו מכיל מידע הקשור לפרויקט, למשל, רשומות נישואין בפרויקט לידה. ניתן גם לבחור באפשרות זו אם אף אחד מהמידע אינו קריא.",
  "field_specific_step_1_yes": "[1000] <b>כן</b>. התמונה מכילה מידע הקשור לפרויקט, וזה מידע שצריך להיות צמוד לאינדקס. לדוגמה, עבור פרויקט לידה, תמונה של רשומות לידה יהיה מסומן כ- <b>כן</b> ואינדקס. עבור אותו פרויקט, כל תמונה הכוללת רק סוגי רשומות אחרים, כגון נישואים ורשומות מוות, יסומן כ No, <b>No Extratable Data</b>.",
  "general_guidelines": "הנחיות כלליות",
  "names": "שמות",
  "names_dont_spell_out_abbreviations": "<b>אל</b> תאיית את שם מקוצר.",
  "names_punctuation_optional": "ניתן לכלול סימני פיסוק בעת הקלדת שמות, אך הוא אינו נדרש.",
  "names_type_as_written": "הקלד שמות כפי שהם נכתבו.",
  "overlays": "כיסויי כיסוי",
  "overlays_description": "  שכבות הן הערות בכתב יד או הערות שהוקלדו שמכסות חלק ממסמך אחר. לאינדקס שכבות, התחל בסקירת כל התמונות באצווה כדי לראות אם המסמך המכוסה חלקית צולם בנפרד מהכיסוי. לאחר מכן בצע את הפעולות הבאות:",
  "overlays_document_behind": "אם המסמך מאחורי הכיסוי אינו מוצג <b>בתמונה אחרת באותה אצווה</b>, אינדקס ככל שניתן לראות.",
  "overlays_document_elsewhere": "אם המסמך מאחורי הכיסוי מוצג במלואו <b>בתמונה אחרת באותה אצווה</b>, אין להוסיף אינדקס למסמך הגלוי חלקית. זה יהיה צמוד במלואו עם התמונה השנייה.",
  "overlays_relevant": "אינדקס המידע על הכיסוי רק אם הוא נוגע לסוגי הרשומות שנכללו באינדקס בפרוייקט.",
  "overview": "הנחיות אלה מסייעות לך לדעת מה לעשות ברוב מצבי יצירת האינדקס. מדי פעם, פרויקטים אינם פועלים בהתאם להנחיות אלה. לפני יצירת האינדקס, תמיד לקרוא את הוראות הפרויקט ואת השדה מסייע לכללים העדכניים והספציפיים ביותר עבור כל פרוייקט.",
  "overview_bullet_1": "עיין בתחום עוזר והוראות הפרויקט.",
  "overview_bullet_2": "עיין בהנחיות בסיסיות אלה ליצירת אינדקס.",
  "overview_bullet_3": "השתמש בשיקול הדעת שלך.",
  "overview_bullet_4": "אל תניחו מידע שאינו ניתן במפורש במסמך.",
  "overview_bullet_5": "במידת הצורך, פנה למנהל המקומי או לתמיכה של FamilySearch.",
  "page_title": "הנחיות בסיסיות ליצירת אינדקס",
  "places": "מקומות",
  "places_abbreviated": "אם שם המקום היה מקוצר ותוכל לקבוע מהו הקיצור, הקלד את השם המלא במקום את הקיצור. בדוק את הוראות הפרוייקט או השדה עוזר עבור חריגים. השתמש ברשימת בדיקת המידע לקבלת סיוע.",
  "places_abbreviated_unknown": "אם אינך בטוח מה קיצור מייצג, הקלד את מה שנכתב.",
  "places_mispelled": "אם השם של מקום היה שגוי ואתה יכול לקבוע את האיות הנכון, לתקן את הטעות. בדוק את הוראות הפרוייקט או השדה עוזר עבור חריגים.",
  "places_punctuation": "אתה יכול לכלול פיסוק בעת הקלדת מקומות, אבל זה לא נדרש.",
  "type_what_you_see": "רוב הזמן, אתה צריך להקליד את מה שאתה רואה על המסמך. השדה מסייע והוראת הפרויקט לתאר חריגים כלשהם. זכור, אתה עושה מדד כדי לעזור לאנשים למצוא את אבותיהם. במקרים רבים, הם יכולים לבדוק את המידע על אבותיהם על התמונה כדי ליצור פרשנויות ומסקנות משלהם. אם יש לך שאלות במהלך האינדקס, בצע את הפעולות הבאות:",
  "unreadable": "מידע לא קריא",
  "unreadable_consecutive": "לאותיות או למספרים בלתי קריאים עוקבים, השתמשו בכוכבית (<b>*</b>) כדי להחליף את קבוצת האותיות או המספרים הבלתי קריאים.",
  "unreadable_consecutive_example": "דוגמה: <b>די* בן</b>",
  "unreadable_consecutive_no_asterisk_example": "לא כל השדות מקבלים כוכבית. אם אין באפשרותך להזין כוכבית בשדה, הקש <b>Ctrl</b> או <b>Cmd</b> + <b>U</b> כדי לסמן את השדה כבלתי קריא.",
  "unreadable_field_totally": "כאשר כל המידע עבור שדה יצירת אינדקס אינו קריא, לחץ בשדה ולאחר מכן הקש <b>Ctrl</b> או <b>Cmd</b> + <b>U</b> כדי לסמן את השדה כבלתי קריא.",
  "unreadable_image_totally": "אם אף אחד מהמידע שיש להוסיף לאינדקס בתמונה אינו קריא, בחרו <b>'ללא נתונים הניתנים לחילוץ</b> בשלב 1: תמונות.",
  "unreadable_no_question_mark_example": "לא כל השדות מקבלים סימן שאלה. אם אין באפשרותך להזין סימן שאלה דרוש בשדה, הקש <b>Ctrl</b> או <b>Cmd</b> + <b>U</b> כדי לסמן את השדה כבלתי קריא.",
  "unreadable_question_mark": "אם אינך מצליח לקרוא אות אחת או מספר, השתמש בסימן שאלה (<b>? </b>) כדי להחליף את האות או המספר הבלתי קריא.",
  "unreadable_question_mark_example": "דוגמה: <b>H? ndley</b>",
  "unreadable_record_totally": "כאשר כל המידע ברשומה שלמה אינו קריא, כולל השם, התאריך וכל מידע עבור שדות דרושים אחרים, הקש <b>Ctrl או <b>Cmd</b> </b> + <b>Shift</b> + <b>U</b> כדי לסמן את כל הרשומה כבלתי קריא."
}
