{
    "title": {
    "1": "3P0",
    "2": "דרואיד מסדרת DUM",
    "3": "2-1B דרואיד כירורגי",
    "4": "IG-88B דרואיד",
    "5": "ספירנה קורבט",
    "6": "G2 תיקון דרואיד",
    "7": "קורבט CR90",
    "8": "אופני מהירות 74-Z",
    "9": "יירוט ETA-2",
    "10": "דרואיד מסדרת R3",
    "11": "טי-70 אקס-ווינג",
    "12": "Y-כנף לוחם",
    "13": "דרואיד סופר טקטי"
    },
    "desc": {
    "1": "כל דרואיד מצויד ב- SyntheTech AA-1 VerboBrain, מה שהופך אותם מסוגלים לאחסן כמויות עצומות של מידע, שטח הזיכרון הנוסף משמש לעתים קרובות כדי לשמור על מודולי תקשורת בזיכרון הפעיל, כך שניתן למנוע עיכובים ארוכים תוך חיפוש מידע לשוני על תרגום בינוני. מודול תקשורת Tranlang III מאפשר להם להיות רהוט ביותר משישה מיליון צורות של תקשורת. יש להם גם את הכישורים הדרושים כדי לנתח במהירות שפות לא רשומות חדשות ולתרגם אותם לאלה ידועים יותר.",
    "2": "מיועד לשמירה על podracers, droids בור הם סבירים, droids תיקון עמיד. בור droids לעמוד בגובה של 1.19 מטרים אבל יש להם את היכולת לקפל לצורה קומפקטית כאשר לא בשימוש. תכונה זו יכולה להיות toggled על ידי הקשה על האף שלהם.",
    "3": "מודל Droid 2-1B הוא מתקדם מאוד ואינטליגנטי עם התכנות שלה להיות מתקדם יותר על ידי כמה מהרופאים המובילים בגלקסיה באקדמיה הרפואית מדינת Rinnal, אשר גם לשלב מעבדים היוריסטיים. המאפיין השימושי ביותר של droids 2-1B הוא הקלות שבה הבעלים יכולים לעדכן את התכנות שלהם נספחים. Droid 2-1B יכול בקלות להיות מומחה נוירוכירורגיה, podiatry, רפואת ילדים, החלפת איברים קיברנטי, וביולוגיה זרה עם טיול למרכז שירות מוסמך.",
    "4": "דרואיד מלחמת כרום מוכה, IG-88 עומד 1.96 מטר גובה. מטרתו היציבה, יחד עם יכולתו לעקוב אחר מטרות עם חיישנים מתקדמים המצלצלים בראשו ומאפשרים לו לראות לכל הכיוונים, מרוויח לו הצלחה גדולה. חיישנים אלה כוללים קולטני אור אדומים מרובים, חיישן חום, וחיישן קול IG-88 יש גם vocoder בבסיס ראשו. פלג הגוף העליון שלו הוא מסוגל לסובב באופן מלא בשדה הקרב, ומאפשר לו לפוצץ אויבים מכל הצדדים. גוף המתכת הקשה שלו מאפשר לו לשרוד את רוב ההתקפות מבלי לקחת כל נזק וכולל חוטי סרוו חסיני חומצה.",
    "5": "כמה תכונות חדשות נוספו למבנה Sphyrna המקורי, כולל שני מודולים נוספים רכובים לנמל ימין של כלי השיט, שישה תרמילי בריחה במקום תא המטען, וכונן תת-אור רביעי רכוב על גבי שלושת העיקריים, נותן לו מספיק כוח כדי לבדו להזיז נכה כוכב המשמיד. 315 מטר אורך עם האצה מקסימלית של 900 קילומטרים לשעה. מצויד במערכת כונן היפר.",
    "6": "דרואיד תיקון G2 מדרגה שנייה מיועד לסייע בתיקוני סיפון הספינה, הוא קצר במעמד, עומד בגובה של 0.8 מטר. זה גם סקוואט, עם עמדה רחבה, כבדה התחתונה כי כוחות אותו להתנודד כאשר הוא הלך. תכונות אלה, בשילוב עם הצוואר הארוך, רב-המפרקים שלה ורגליים מפוזרות משקל, מרוויחות אותו בכינוי \\\"דרואיד אווז\\\". לכל יחידת G2 יש מסגרת שלד מופשטת למטה, כסף ופליז בצבע עם מפרקים חשופים וחיווט, עם עיטור צבעוני. המניפולטורים הכבדים בן שלוש הספרות של הדרואיד יכולים לתפוס את רוב כלי התיקון, בעוד שרגליים מרותקות סייעו לייצוב מרכז הכובד הנמוך שלה ומעניקות ל-G2 יציבות נוספת בעת התמודדות עם ציוד גדול וכבד.",
    "7": "מדידת 150 מטר אורך, הוא כולל שני צריחים טורבוליזר כפול וארבעה יחיד, ויש לו את היכולת להגיע למהירות מקסימלית של 950 קמ\\\"ש. לדברי לוק סקייווקר, כמה ספינות CR90 בלבוש לחימה יכולות להיות מצוידות בשישה טורבוליזרים כפולים. מסוגל לשאת ליווי דיפלומטי שלם, יש לו קיבולת נוסעים במאות. אף על פי שהספינות אינן בנויות כנשאות, ניתן לחבר שלושה מיירטים מסוג RZ-1 לטבעות העגינה, המאפשרים ליווי קטן. הם משמשים כעמוד השדרה של המרד מוקדם הברית. למרות שלא חמושים במיוחד, CR90s יש מספיק כוח אש קדימה להרוס סיירת גוזאנטי ברמה די בקלות.",
    "8": "74-Z Speeder האופניים מסוגל להגיע למהירויות של עד ומעבר לחמש מאות קילומטרים לשעה, ויש לו תקרת טיסה של עשרים וחמישה מטרים. 74-Zs הם הגרסה הצבאית של 74-Y האזרחי. הם נשלטים על ידי כידון הממוקם לכיוון החלק הקדמי של הרכב, ודוושות כף הרגל תלוי מתחת לכוונן מהירות וגובה. כלי הרכב הניתנים לתמרון ביותר מצוידים בהתקני חיישנים ותקשורת הממוקמים בין הכידון, כולל קישור ומכשיר שיבוש comlink. המאיץ מצויד בחיישנים הבאים שטח המקשרים עם HUD בקסדת הנהג. הם חמושים עם תותח Blaster מסתובב קדימה לקרב.",
    "9": "מדידה של 5.47 מטר אורך, ה- ETA-2 הוא לוחם קרב מוכווני מאוד והוא מהיר יותר מקודמו Aethersprite, עם מנועי יון תאומים המספקים האצה מקסימלית של 5,200G ומהירות מקסימלית של 1,500 קמ\\\"ש. Eta-2 כולל כנפיים עם לוחות הרדיאטור העליונים והתחתונים, S-foils, אשר נפתחים לשפוך עודף חום ממנועי הספינה. כנפי הרדיאטור נפתחות בעיקר במהלך לחימה אינטנסיבית. להגנה, הספינה הוצגה שני תותחי לייזר ושני תותחי יונים. שלא כמו תותחי לייזר, תותחי היונים של הספינה פרצי אש של פלזמה שגורמים שיבושים חשמליים זמניים למטרתם בעת הפגיעה.",
    "10": "R3 Series astromech droid תכונות הרבה של אותה חומרה כמו קודמו, יחידת R2, חסר רק חיישן וידאו extendible מוקדם יותר של הדרואיד. המארז של R3 הוא גלילי במידה רבה, המופיע כצינור זקוף עם חרוט קצר, חתוך בבסיסו. שמירה על הדרואיד זקוף שתי רגליים צרות, שכל אחת מהן מסתיימת ברגל דורכת בצורת מנסרות טרפז, רגל שלישית שוכנת בתוך גוף הדרואיד וניתן להארכה בעת הצורך כדי להרשות לעצמו יציבות רבה יותר. מכסת העיצוב של היחידה היא הארדי, סיבוב, plastex או כיפה transaparisteel. Astromech הוא אטום כדי לאפשר פונקציונליות בוואקום של החלל.",
    "11": "T-70 X-wing Starfighter הוא לוחם צלב בגודל של 12.48 מטר באורך עם קיבולת מקסימלית של טייס יחיד ודרואיד אסטרומק טעון תחתון, אשר נכנס לתוך שקע והוא יכול להיות מוגדר באופן משתנה עבור דגמים שונים. במידת הצורך, הדרואיד יכול להטיס את המתאגרף ללא סיוע של טייס, ואפילו יכול לעשות זאת מרחוק. מחשב המיקוד של הספינה, בקרי הטיסה וכלי טיס חיוניים אחרים ממוקמים בתוך מודול תא טייס משוריין, שמתחתיו מחשב טיסה נשלף מקורר בנוזל מסייע עוד יותר לטייס בפעולות מבוססות ספינה. לוחות גישה עבור גישה למחשב ואחסון קיימים בתוך \\\"האף\\\" של כלי השיט, יחד עם גנרטור עזר ואזור אחסון המשמש בדרך כלל עבור ציוד הישרדות stashing. חלון חיישן קטן מסמן את המיקום של הספינות מערך החיישנים הראשי בקצה מאוד של nosecone, הממוקם מאחורי משואת חירום. מאחורי הטייס, מערכת תמיכת חיים מובנית מאפשרת לדייר לנשום באווירה מחומצנת.",
    "12": "המתאגרף כנף Y, הידוע בחיבה כ\\\"עצם משאלות\\\" של המורדים וטייסי רפובליקה חדשה, נפרס כמחבל לוחם, שנועד להילחם את דרכה אל מטרתו, לספק מטען של חומרי נפץ גבוהים, ולהילחם שוב את דרכה החוצה. כלי הנשק שלה כוללים שני תותחי לייזר, שני תותחי יונים ושני משגרי טורפדו פרוטון. דרואיד אסטרומק, כגון יחידת R2, יכול להיות מחובר לשקע מאחורי תא הטייס לפעול כטייס משנה ולנהל את המערכות השונות של הספינה.",
    "13": "דרואיד די טוב לתיאום התקפות. לא טוב בלחימה, רק טוב בתכנון."
    },
    "Navbar": {
    "searchPlaceholder": "מה אתה מחפש?",
    "searchButtonLabel": "מוצרי חיפוש",
    "logoAlt": "לוגו רבל אאוטפיטרס",
    "searchIconAlt": "סמל חיפוש",
    "greetingText": "היי האן",
    "historyLink": "להזמין",
    "arrowAlt": "חץ למטה",
    "cartAlt": "הצג עגלה",
    "navLinkHome": "הביתה",
    "navLinkDroids": "דרואידים",
    "navLinkVehicles": "כלי רכב"
    },
    "Home": {
    "welcomeMessage": "ברוכים הבאים למורדים אאוטפיטרס!",
    "welcomeSubtitle": "אנו מספקים את כל מה שאתה צריך כדי לקחת על האימפריה (ולנצח).",
    "symbolAlt": "סמל מטבע אשראי אימפריאלי"
    },
    "Browse": {
    "droidTitle": "כל הדרואידים",
    "vehicleTitle": "כל כלי הרכב"
    },
    "Checkout": {
    "checkoutTitle": "לקופה",
    "shipSectionLabel": "פרטי משלוח",
    "firstNameLabel": "שם פרטי",
    "lastNameLabel": "שם משפחה",
    "coordinatesLabel": "נקודות ציון",
    "coordinatesHolder": "0,0,0",
    "sectorLabel": "מגזר",
    "methodLabel": "שיטת משלוח",
    "shipLightspeed": "מהירות האור",
    "shipOvernight": "לילה",
    "shipStandard": "סטנדרט",
    "paySectionLabel": "תשלום",
    "payNameLabel": "שם על כרטיס",
    "payNameHolder": "ראשון אחרון",
    "accountLabel": "מספר אשראי אימפריאלי",
    "accountHolder": "1234567-9876-00",
    "securityLabel": "קוד אבטחה",
    "securityHolder": "123456",
    "expDateLabel": "תאריך תפוגה",
    "cartTitle": "עגלת קניות",
    "deleteAlt": "להסיר פריט מעגלת הקניות",
    "totalLabel": "סך הכל: ",
    "orderLabel": "סדר מקום",
    "termsStatement": "קראתי והסכמתי לתנאים ולהתניות",
    "termsLink": "(תצוגה)",
    "successMessage": "ההזמנה בוצעה בהצלחה!",
    "noItemMessage": "הוסף פריטים לעגלה לקופה."
    },
    "ProductShow": {
    "qtyLabel": "Qty: ",
    "addToCartLabel": "הוסף לסל"
    },
    "Cart": {
    "cartTitle": "עגלת קניות",
    "noItemMsg": "אין פריטים בעגלה.",
    "deleteAlt": "מחיקת פריט מעגלת הקניות",
    "totalTitle": "סך הכל: ",
    "checkoutLabel": "צֶ'ק אָאוּט",
    "closeAlt": "סגור את העגלה"
    },
    "OrderHistory": {
    "historyTitle": "היסטוריית הזמנות",
    "dateHeading": "תאריך",
    "numberHeading": "מספר הזמנה",
    "totalHeading": "סך הכל",
    "statusHeading": "סטטוס"
    },
    "Error404": {
    "errorMessage": "404 שגיאה: הדף לא נמצא."
    },
    "Bottombar": {
    "menuAlt": "פתח תפריט סרגל צד"
    },
    "Hamburger": {
    "githubLogoAlt": "לוגו GitHub",
    "lingoLogoAlt": "לוגו לינגופורט",
    "versionLabel": "גרסה: ",
    "versionBad": "לא תואם I18n",
    "versionGood": "תואם I18n",
    "versionIQA": "אינהקשר",
    "localeLabel": "אזור: ",
    "localeEN": "אנגלית - ארצות הברית",
    "localeFR": "צרפתית - צרפת",
    "localeZH": "סינית - סין",
    "localeYO": "יודה",
    "localeSI": "סית",
    "localeEO": "אספרנטו",
    "githubLabel": "הצג מקור",
    "dashLabel": "הצג את לוח המחוונים של לינגופורט",
    "contactLabel": "צור קשר",
    "learnLabel": "מידע נוסף"
    },
    "Order": {
    "statusProcessing": "עיבוד",
    "statusShipped": "נשלח",
    "statusDelivered": "נמסר"
    },
  "Special": "מיוחד"
}
