{
  "General Guidelines": "Directrices generales",
  "abbreviations": "Abreviaturas",
  "basic_indexing_guidlines_heading": "Pautas básicas de indización",
  "corrected": "Información corregida y tachada",
  "corrected_canceled": "Un documento marcado como cancelado o nulo se trata del mismo modo que la información corregida o tachada.",
  "corrected_crossed_out": "Si la información fue tachada y no reemplazada, pero se puede leer la información original, escriba la información tachada.",
  "corrected_mark_unreadable": "Si la información se tachó y no se reemplazó y la información original no se puede leer, presione <b>Ctrl o Cmd</b>+ <b>U</b>para marcar el campo como ilegible.",
  "corrected_replace": "Si la información se tachó y se reemplazó, escriba la información de reemplazo.",
  "ditto_marks": "Marcas de ídem",
  "ditto_marks_exclude": "No escriba la palabra «ítto» ni el íditto marque en sí. Otros signos de repetición incluyen la abreviatura «Do» o una línea vertical u horizontal bajo un apellido u otra información destinada a repetirse.",
  "ditto_marks_include": "Si un registro tiene una marca de ídem u otro signo de repetición, escriba la información correspondiente del registro o campo anterior.",
  "field_specific": "Directrices específicas de campo",
  "field_specific_ages": "Edades",
  "field_specific_ages_bullet_1": "Si una edad se ha dado como rango, como 65—67, escriba la primera edad que se registró, que es <b>65</b> en este ejemplo.",
  "field_specific_ages_bullet_2": "Si una edad se registró como un número aproximado, como «edad de 14 años en el próximo cumpleaños», «alrededor de 14», «cerca de 14» o «cerca de 14», retire la descripción y escriba el número solo. (Para estos ejemplos, la edad sería tipeada como <b>14</b>.)",
  "field_specific_ages_bullet_3": "Si se registró una edad como un número incierto, como «más de 21\\\" o «mayor de 18», omita el campo de edad presionando <b>Tab</b> si el campo no es obligatorio, o marque el campo de edad en blanco presionando <b>Ctrl</b> + <b>B</b> si el campo es obligatorio.",
  "field_specific_ages_bullet_4": "Si se registró «muerto» para un individuo, escriba la edad como <b>0</b> (cero).",
  "field_specific_ages_bullet_5": "Si no se ha dado una edad específica, no calcule una edad a partir de otra información, como fechas.",
  "field_specific_ages_example": "Edades redondas hasta el año completo más cercano. Por ejemplo:",
  "field_specific_ages_example_bullet_1": "Si un niño aparece como «5 años y 8 meses de edad», escriba la edad como <b>5</b>.",
  "field_specific_ages_example_bullet_2": "Si un niño aparece como menor de un año, escriba la edad como <b>0</b> (cero).",
  "field_specific_aliases": "Alias o Variaciones de nombre",
  "field_specific_aliases_example": "Por ejemplo, el nombre de una persona grabada como «Jozef (Jozef) Broski AKA Brozowski AKA Brzozowski» se escribiría de la siguiente manera:",
  "field_specific_aliases_example_bullet_1": "Nombres dados: <b>Joseph Or Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Apellido: <b>Broski O Brozowski O Brzozowski</b>",
  "field_specific_aliases_explanation": "Un documento puede incluir diferentes ortografías de un nombre para una persona. Un apodo o nombre de alias también puede estar en algunos documentos. Si se incluyeron nombres de alias o si el nombre de una persona fue escrito con varias ortografías, escriba todas las variantes, separándolas con la palabra <b>Or</b>. Si los registros que está indexando están en otro idioma, escriba el equivalente de la palabra «o» en el idioma principal del proyecto.",
  "field_specific_dates": "Fechas",
  "field_specific_dates_bullet_1": "El orden de las fechas registradas (como día-mes-año o mes-día-año) varía según el lugar donde se crearon los documentos.",
  "field_specific_dates_bullet_2": "Si se han dado varias fechas para un nacimiento, escriba la fecha más temprana.",
  "field_specific_dates_bullet_3": "Si se han asignado varias fechas para otros eventos, escriba la fecha más reciente o la última.",
  "field_specific_dates_bullet_4": "Para eventos que incluyan un intervalo de fechas, como «entre el 2 de febrero y el 9 de marzo de 1937», escriba la fecha más reciente o más reciente del intervalo. Para este ejemplo, escribiría el mes como <b>Mar</b>, el día como <b>9</b>y el año como <b>1937</b>.",
  "field_specific_marital_status": "Estado civil",
  "field_specific_marital_status_bullet_1": "Las personas separadas o casadas en virtud del common law deben indizarse como casadas.",
  "field_specific_names": "Nombres",
  "field_specific_names_description": "Si el nombre de una persona se registró más de una vez en el mismo documento, revise todo el documento para localizar todas las apariciones del nombre y escriba el nombre una vez con el formulario más completo del nombre.",
  "field_specific_names_description_example": "Por ejemplo, el nombre de una persona registrada como Wm Millett y William Millett en el mismo documento se escribiría de la siguiente manera:",
  "field_specific_names_description_example_bullet_1": "Nombres dados: <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Apellido: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "Si no puede determinar si un nombre es un nombre determinado o un apellido, escríbala en el campo Nombres dados.",
  "field_specific_names_maiden_before_married": "Escriba los apellidos de soltera antes de los casados en el campo Apellidos.",
  "field_specific_names_no_surname_assumptions": "No asuma el apellido de una persona basada en el apellido de otra persona, como un padre o cónyuge.",
  "field_specific_names_no_surname_assumptions_exception": "Sin embargo, si no se ha dado un apellido para un individuo y se ha dado un apellido en el mismo documento para un miembro de la familia, puede escribir un apellido para el individuo basado en el apellido del miembro de la familia.",
  "field_specific_names_patronymics": "Las mismas reglas y excepciones se aplican a los patronímicos.",
  "field_specific_names_surnames": "Apellidos",
  "field_specific_names_titles_or_terms": "Títulos o condiciones",
  "field_specific_names_titles_or_terms_baby": "Cuando se registró «muerto» o «bebé» para un nombre en un documento, dichos términos deben escriberse en el campo Títulos o Condiciones, si hay alguno disponible.",
  "field_specific_names_titles_or_terms_baby_no_field": "Si no hay ningún campo Títulos o Condiciones disponibles, no escriba «muerto» o «baby», ni términos similares en los campos Nombres dados o Apellidos.",
  "field_specific_names_titles_or_terms_mrs": "Si «Mrs» se usó antes de un nombre típicamente utilizado para hombres, como en Mrs. Jason Jones, escriba <b>Mrs</b> en el campo Título o Términos si hay uno. En este ejemplo, <b>Jason</b> se escribiría en el campo Nombres dados y <b>Jones</b> en el campo Apellidos.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Si no hay ningún campo Títulos o Condiciones disponibles, ignore «Sra.» y escriba el nombre en los campos de nombre correspondientes para la mujer. Para el ejemplo anterior, <b>Jason</b> seguiría escribiendo en el campo Nombres dados y <b>Jones</b> en el campo Apellidos.",
  "field_specific_places": "Lugares",
  "field_specific_places_bullet_1": "Al escribir un nombre de lugar, no incluya descripciones ni términos identificativos, como «near», «about», «around», «twp», «township», «city», «county» o «state», «state», «town», «county» o «state», a menos que el término se use normalmente como parte del nombre (por ejemplo, Carson City, Salt Lake City, Nueva York, etc.).",
  "field_specific_places_bullet_2": "Si no sabe si un nombre de lugar de un documento hace referencia a una ciudad, estado, país u otra localidad, escriba el nombre de lugar en el campo de localidad geográficamente más pequeño que esté disponible.",
  "field_specific_places_bullet_3": "No escriba una nacionalidad como topónimo a menos que se le indique que lo haga en las instrucciones del proyecto o ayuda del campo.",
  "field_specific_sex": "Sexo",
  "field_specific_sex_bullet_1": "No asuma el sexo de una persona basada en nombres dados. Sin embargo, puede usar términos de relación u otras indicaciones en el idioma para determinar el sexo de la persona, como las palabras «hija», «hijo», «señora», «ella», «él», etc.",
  "field_specific_spouses": "Cónyuges",
  "field_specific_spouses_explanation": "Si se incluían varios cónyuges para una sola persona, escriba la información únicamente para el cónyuge actual o actual, a menos que las instrucciones del proyecto indiquen otra cosa. Si no está seguro de cuál era el cónyuge actual, escriba información para el primero mencionado.",
  "field_specific_step_1": "Paso 1: Imágenes",
  "field_specific_step_1_explanation": "El campo Paso 1: Imágenes es obligatorio para todos los proyectos. Para describir cada imagen del lote, responda a la pregunta «¿Debería indexarse esta imagen?» A continuación se muestran las opciones disponibles para este campo y sus definiciones.",
  "field_specific_step_1_no": "<b>No, imagen duplicada</b>. Una imagen duplicada ocurre cuando se toman dos o más imágenes del mismo documento. Elija la opción <b>Duplicar imagen</b> si la imagen es una foto duplicada de una imagen anterior en el mismo lote. A continuación, debe indicar de qué imagen es un duplicado de la imagen actual. Por ejemplo, si la imagen 3 es un duplicado de la imagen 2, debe seleccionar <b>Imagen 2</b> en el menú desplegable.",
  "field_specific_step_1_no_extractable_data": "<b>No, no hay datos extraíbles</b>. La imagen o el formulario están en blanco o no contienen información relacionada con el proyecto, por ejemplo, registros de matrimonio en un proyecto de nacimiento. También puede seleccionar esta opción si ninguna de las informaciones es legible.",
  "field_specific_step_1_yes": "<b>Sí</b>. La imagen contiene información relacionada con el proyecto, y es información que debe ser indexada. Por ejemplo, para un proyecto de nacimiento, una imagen de los registros de nacimiento se marcaría como <b>Sí</b> e indexada. Para el mismo proyecto, cualquier imagen que incluya sólo otros tipos de registro, como los registros de matrimonios y defunciones, se marcaría como <b>No, No Datos Extractables</b>.",
  "general_guidelines": "Directrices generales",
  "names": "Nombres",
  "names_dont_spell_out_abbreviations": "<b>No</b> deletrees un nombre que haya sido abreviado.",
  "names_punctuation_optional": "Puede incluir signos de puntuación al escribir nombres, pero no es obligatorio.",
  "names_type_as_written": "Escriba los nombres tal como se escribieron.",
  "overlays": "Superposiciones",
  "overlays_description": "  Las superposiciones son notas escritas a mano o mecanografiadas que cubren parte de otro documento. Para indexar superposiciones, comience revisando todas las imágenes del lote para ver si el documento parcialmente cubierto se fotografió por separado de la superposición. A continuación, haga lo siguiente:",
  "overlays_document_behind": "Si el documento detrás de la superposición no se muestra <b>en otra imagen del mismo lote</b>, indexe tanto como pueda ver.",
  "overlays_document_elsewhere": "Si el documento detrás de la superposición se muestra completamente <b>en otra imagen del mismo lote</b>, no indexe el documento parcialmente visible. Se indexará en su totalidad con la otra imagen.",
  "overlays_relevant": "Index la información sobre la superposición sólo si se refiere a los tipos de registro que se indizan en el proyecto.",
  "overview": "Estas directrices le ayudan a saber qué hacer en la mayoría de las situaciones de indexación. Ocasionalmente, los proyectos no siguen estas directrices. Antes de indexar, lea siempre las instrucciones del proyecto y las ayudas de campo para las reglas más actuales y específicas para cada proyecto.",
  "overview_bullet_1": "Consulte las ayudas de campo y las instrucciones del proyecto.",
  "overview_bullet_2": "Consulte estas directrices básicas de indexación.",
  "overview_bullet_3": "Usa tu mejor juicio.",
  "overview_bullet_4": "No asuma información que no se da específicamente en el documento.",
  "overview_bullet_5": "Póngase en contacto con el administrador local o con el soporte de FamilySearch, si es necesario",
  "page_title": "Pautas básicas de indización",
  "places": "Lugares",
  "places_abbreviated": "Si el nombre de un lugar fue abreviado y puede determinar qué significa la abreviatura, escriba el nombre completo en lugar de la abreviatura. Compruebe las instrucciones del proyecto o las ayudas de campo para ver excepciones. Utilice la lista de búsqueda para obtener ayuda.",
  "places_abbreviated_unknown": "Si no está seguro de lo que significa una abreviatura, escriba lo que se escribió.",
  "places_mispelled": "Si el nombre de un lugar está mal escrito y puede determinar la ortografía correcta, corrija el error. Compruebe las instrucciones del proyecto o las ayudas de campo para ver excepciones.",
  "places_punctuation": "Puede incluir la puntuación al escribir lugares, pero no es obligatorio.",
  "type_what_you_see": "La mayoría de las veces, debe escribir lo que ve en el documento. El campo ayuda y la instrucción del proyecto describen cualquier excepción. Recuerde, usted está haciendo un índice para ayudar a los individuos a encontrar a sus antepasados. En muchos casos, pueden revisar la información sobre sus antepasados en la imagen para formar sus propias interpretaciones y conclusiones. Si tiene preguntas a medida que indexa, haga lo siguiente:",
  "unreadable": "Información ilegible",
  "unreadable_consecutive": "Para letras o números ilegibles consecutivos, utilice un asterisco (<b>*</b>) para reemplazar el grupo ilegible de letras o números.",
  "unreadable_consecutive_example": "Ejemplo: <b>DI*son</b>",
  "unreadable_consecutive_no_asterisk_example": "No todos los campos aceptan un asterisco. Si no puede escribir un asterisco en un campo, presione <b>Ctrl</b> o <b>Cmd</b> + <b>U</b> para marcar el campo como ilegible.",
  "unreadable_field_totally": "Cuando toda la información de un campo de indización sea ilegible, haga clic en el campo y, a continuación, presione <b>Ctrl</b> o <b>Cmd</b> + <b>U</b> para marcar el campo como ilegible.",
  "unreadable_image_totally": "Si no se puede leer ninguna de la información que se va a indexar en la imagen, seleccione <b>Sin datos extraíbles</b> en el Paso 1: Imágenes.",
  "unreadable_no_question_mark_example": "No todos los campos aceptan un signo de interrogación. Si no puede introducir un signo de interrogación necesario en un campo, presione <b>Ctrl</b> o <b>Cmd</b> + <b>U</b> para marcar el campo como ilegible.",
  "unreadable_question_mark": "Si no puede leer una letra o un número, utilice un signo de interrogación (<b>? </b>) para reemplazar la letra o número ilegible.",
  "unreadable_question_mark_example": "Ejemplo: <b>H? ndley</b>",
  "unreadable_record_totally": "Cuando toda la información de un registro completo es ilegible, incluido el nombre, la fecha y cualquier información de otros campos obligatorios, presione <b>Ctrl</b> o <b>Cmd</b> + <b>Mayús</b> + <b>U</b> para marcar todo el registro como ilegible."
}
