{
  "memories.learnmore.add-a-tag-heading": "Agregar una etiqueta",
  "memories.learnmore.add-a-tag-text": "Haga clic en una foto o escriba el nombre en «Quién está en esta memoria» para agregar una etiqueta. Cuando etiquetas a alguien, agrega la memoria a ese perfil.",
  "memories.learnmore.add-custom-tags-heading": "Agregar etiquetas de tema personalizadas",
  "memories.learnmore.add-custom-tags-text": "Añade etiquetas como «Segunda Guerra Mundial» o «receta» o «sastre» para que tus recuerdos sean más descubiertos. Otros usuarios de FamilySearch con los mismos intereses verán lo que ha añadido.",
  "memories.learnmore.alt-text.collection-of-photos": "Una colección organizada de fotos, historias, documentos y archivos de audio que han sido marcados como favoritos. ",
  "memories.learnmore.alt-text.favorite-family-memories": "Una pantalla de ordenador que muestra que los recuerdos familiares favoritos se han organizado en la Galería de Memorias.",
  "memories.learnmore.alt-text.sharing-family-memories": "Personas que se reúnen y comparten recuerdos familiares usando diferentes plataformas y dispositivos de redes sociales. ",
  "memories.learnmore.alt-text.walking-on-beach": "Una familia caminando por la orilla del mar. Sus caras se identifican mediante una fina caja blanca para mostrar que están etiquetadas.",
  "memories.learnmore.celebrate-a-life-heading": "Celebra una vida",
  "memories.learnmore.celebrate-a-life-text": "Añade recuerdos que ayuden a contar la historia de la vida de un antepasado. Lo que compartas será preservado para las generaciones venideras en el árbol genealógico.",
  "memories.learnmore.cloud-image-alt-tag": "Una nube de palabras de posibles etiquetas de temas en diferentes idiomas.",
  "memories.learnmore.create-account-button": "Crea una cuenta gratuita para empezar",
  "memories.learnmore.create-slideshow-heading": "Crear una presentación de diapositivas",
  "memories.learnmore.create-slideshow-text": "Organiza fotos y fotos con audio dentro de un álbum y compártalo. El álbum que compartes se puede ver una memoria a la vez o como una presentación de diapositivas.",
  "memories.learnmore.easily-find-memories-heading": "Encuentre fácilmente recuerdos",
  "memories.learnmore.easily-find-memories-text": "Vuelva fácilmente a memorias importantes e incluso álbumes que fueron agregados por otros. Es una manera fácil de redescubrir fotos e historias que son importantes para ti.",
  "memories.learnmore.explore-features-heading": "Explore las funciones esenciales de Memorias",
  "memories.learnmore.explore-features-text": "Las siguientes características le ayudarán a crear una colección histórica de fotos familiares nuevas y antiguas, historias, documentos y archivos de audio.",
  "memories.learnmore.keep-together-with-gallery-heading": "Manténgalo todo junto con la galería",
  "memories.learnmore.keep-together-with-gallery-text": "Cargue, organice y acceda a todos los tesoros familiares en la Galería. Piensa en ello como el centro de control de Memorias.",
  "memories.learnmore.make-connections-heading": "Realizar conexiones",
  "memories.learnmore.make-connections-text": "Vea quién aprecia lo que ha añadido. Siempre que una memoria está marcada, FamilySearch (o Tree) agrega el nombre de usuario de la persona que la encontró valiosa.",
  "memories.learnmore.make-family-discoveries-heading": "Hacer descubrimientos familiares",
  "memories.learnmore.make-family-discoveries-text": "Intente buscar Etiquetas de tema y seleccionar Buscar sólo mis parientes cercanos. Puede que encuentres recuerdos sobre tu propia familia que no sabías que existían.",
  "memories.learnmore.make-people-findable-heading": "Hacer que las personas se puedan encontrar con etiquetas de persona",
  "memories.learnmore.make-people-findable-text": "El etiquetado es la forma en que identificas a las personas capturadas en un recuerdo. Se tarda sólo un minuto, pero una vez que está etiquetado, será más fácil para la familia encontrarlo ahora y en el futuro en el árbol genealógico.",
  "memories.learnmore.memory-import-heading": "Importación de memoria",
  "memories.learnmore.memory-import-text": "Añade fotos familiares, historias, documentos y archivos de audio. Puede ordenar la vista en la galería para centrarse en cualquiera de las 4.",
  "memories.learnmore.memory-management-heading": "Gestión de memoria",
  "memories.learnmore.memory-management-text": "Organiza y visualiza tus recuerdos en álbumes. Puede mover recuerdos a su archivo y crear marcadores para cualquier recuerdo especial que desee encontrar fácilmente de nuevo.",
  "memories.learnmore.multiselect": "Selección múltiple",
  "memories.learnmore.multiselect-text": "Realice tareas para múltiples recuerdos a la vez. Esto incluye cosas como agregar a álbumes, agregar etiquetas de temas o hacer que los recuerdos sean públicos o privados.",
  "memories.learnmore.organize-album-heading": "Organizar en un álbum",
  "memories.learnmore.organize-album-text": "Memorias grupales por persona, familia, evento o cualquier otra categoría. Es una gran manera de capturar la historia completa sobre la vida de un antepasado o miembro de la familia. Los álbumes pueden contener todos los tipos de memoria (fotos, historias, documentos y archivos de audio) y se pueden ordenar como desee.",
  "memories.learnmore.search-by-topic-heading": "Buscar por tema",
  "memories.learnmore.search-by-topic-text": "Asigne una etiqueta personalizada a varios recuerdos diferentes para encontrarlos fácilmente. Piense en ellos como un acceso directo a los temas y temas que le interesan.",
  "memories.learnmore.share-album-heading": "¿Has compartido alguna vez un álbum?",
  "memories.learnmore.share-album-text": "Los álbumes son una excelente manera de combinar y compartir recuerdos en torno a cosas como personas o eventos. Las personas con las que compartes pueden disfrutar de tus recuerdos uno por uno o en una presentación de diapositivas.",
  "memories.learnmore.share-in-easy-ways-heading": "Compartir de maneras sencillas",
  "memories.learnmore.share-in-easy-ways-text": "Comparte álbumes en la mayoría de las principales redes sociales o a través de un enlace en un correo electrónico o un mensaje de texto. Aquellos que reciban el enlace pueden ver el contenido del álbum incluso si aún no tienen una cuenta.",
  "memories.learnmore.share-with-relatives-heading": "Compartir con parientes",
  "memories.learnmore.share-with-relatives-text": "Etiquetar una memoria para compartirla con familiares. Lo verán cuando visiten el perfil del antepasado. Los recuerdos recién etiquetados también se comparten en sus páginas de inicio.",
  "memories.learnmore.shortcuts-to-memories-heading": "Accesos directos a tus recuerdos favoritos",
  "memories.learnmore.shortcuts-to-memories-text": "Los marcadores son enlaces a memorias y álbumes que desea volver a visitar más tarde. Los marcadores se almacenan en la Galería.",
  "memories.learnmore.topic-tags-heading": "Explorar el poder de las etiquetas de temas",
  "memories.learnmore.topic-tags-text": "Una colección Memories puede crecer rápidamente. Una forma sencilla de ayudarle a categorizar y disfrutar de sus tesoros familiares es usar etiquetas de temas.",
  "memories.overview.albums-feature-description": "Añade recuerdos a un álbum y elige el mejor orden. Luego comparte el álbum con otros usuarios en las principales redes sociales o a través de un enlace compartido.",
  "memories.overview.albums-feature-heading": "Comparte un disco.",
  "memories.overview.billboard-heading": "Todo el mundo tiene recuerdos extraordinarios que compartir.",
  "memories.overview.billboard-photo-alt-text": "Padre enseñando a su hija a tocar la guitarra y compartir un recuerdo con ella.",
  "memories.overview.billboard-subheading": "Sin embargo, es muy fácil que las preciosas fotos e historias familiares queden escondidas y olvidadas. Pérdelos ahora para que puedan ser atesorados para las generaciones venideras.",
  "memories.overview.bookmark-feature-description": "Añada cualquier memoria o álbum compartido de FamilySearch a su lista de marcadores, una colección de la Galería. Es una manera sencilla de redescubrir fácilmente importantes recuerdos familiares que otros han compartido.",
  "memories.overview.bookmark-feature-heading": "Marcar recuerdos importantes.",
  "memories.overview.create-account-long": "Crea una cuenta gratuita para empezar",
  "memories.overview.create-account-medium": "Crear una cuenta gratuita",
  "memories.overview.create-account-short": "Crear una cuenta",
  "memories.overview.discover-memories-heading": "Descubre los recuerdos que otros tienen sobre tu familia.",
  "memories.overview.download-on-app-store": "Descargar en el App Store",
  "memories.overview.existing-features-heading": "Continúe disfrutando de nuestras funciones más populares.",
  "memories.overview.footer-call-to-action": "Conserva y comparte tus recuerdos familiares. Crea una cuenta.",
  "memories.overview.footer-sign-in-option": "o <SignInButton>inicia sesión</SignInButton> si ya tienes uno.",
  "memories.overview.gallery-feature-description": "La Galería de recuerdos es donde todas tus fotos familiares importantes, historias, documentos y grabaciones de audio se pueden guardar de forma segura y luego compartirlas con otros miembros de la familia.",
  "memories.overview.gallery-feature-heading": "Disfruta de tus recuerdos familiares en un solo lugar.",
  "memories.overview.get-on-google-play": "Consíguelo en Google Play",
  "memories.overview.go-to-gallery": "Ir a la Galería",
  "memories.overview.meta-description": "Busque, cargue y comparta fotos de sus antepasados con la función «Fotos y historias» de FamilySearch. También puede crear álbumes en línea de antepasados.",
  "memories.overview.mobile-app-alt-text": " Hombre siendo entrevistado y su historia está siendo grabada en la aplicación de memorias FamilySearch.",
  "memories.overview.mobile-app-call-to-action": "Guarda recuerdos significativos antes de que sea demasiado tarde. Tu familia estará agradecida por generaciones.",
  "memories.overview.mobile-app-description": "Nunca se sabe cuándo se presentará una historia familiar clásica o conmovedora o una foto. Prepárese con la aplicación móvil FamilySearch Memories. Es una forma fácil de capturar fotos familiares nuevas o antiguas, así como documentos de reliquias e historias de audio.",
  "memories.overview.mobile-app-heading": "Capturar la historia familiar a medida que sucede",
  "memories.overview.new-features-heading": "¿Qué hay de nuevo en FamilySearch Memories?",
  "memories.overview.page-title": "Genealogy Photos - Encuentra fotos de antepasados | Álbumes de historia familiar",
  "memories.overview.person-tags-feature-description": "Agregue una etiqueta de persona a un antepasado en una foto, documento, historia o grabación de audio para compartir instantáneamente esa memoria con otros familiares en la página de perfil del antepasado en el árbol genealógico.",
  "memories.overview.person-tags-feature-heading": "Deja que tus recuerdos sean vistos.",
  "memories.overview.search-for-an-album": "Buscar un álbum",
  "memories.overview.search-for-topic-tag": "Buscar una etiqueta de tema",
  "memories.overview.see-how-it-works": "Vea cómo funciona",
  "memories.overview.see-more-people": "Ver más personas",
  "memories.overview.share-your-memories": "Comparte tus recuerdos",
  "memories.overview.slideshow-feature-description": "Ver fotos o fotos con audio en una presentación de diapositivas. Compártelas en las redes sociales o en un evento como una fiesta de cumpleaños, boda o reunión familiar.",
  "memories.overview.slideshow-feature-heading": "Cree una presentación de diapositivas.",
  "memories.overview.topic-tags-feature-description": "Organiza y comparte tus fotos y recuerdos familiares nuevos y antiguos favoritos con Tags de temas. También te ayudarán a descubrir fotos interesantes que otros han añadido sobre temas que te interesan.",
  "memories.overview.topic-tags-feature-heading": "Organizar por tema.",
  "memories.subnav.find": "Encontrar",
  "memories.subnav.gallery": "Galería",
  "memories.subnav.overview": "Resumen",
  "memories.subnav.people": "Gente",
  "memories.viewer.bookmark.action": "Marcador",
  "memories.viewer.bookmarked.action": "Marcado",
  "memories.viewer.change-to-document.action": "Cambiar a documento",
  "memories.viewer.change-to-photo.action": "Cambiar a Foto",
  "memories.viewer.download.action": "Descargar",
  "memories.viewer.info.action": "Información",
  "memories.viewer.make-private.action": "Hacer privado",
  "memories.viewer.make-public.action": "Hacer público",
  "memories.viewer.move-to-archive.action": "Mover a archivado",
  "memories.viewer.move-to-my-memories.action": "Mover a Mis Memorias",
  "memories.viewer.share-label": "Compartir",
  "memories.viewer.share.action": "Compartir"
}
