{
  "General Guidelines": "Algemene Richtlijnen",
  "abbreviations": "Afkortingen",
  "basic_indexing_guidlines_heading": "Basisrichtlijnen voor indexering",
  "corrected": "Gecorrigeerde en doorgestreepte informatie",
  "corrected_canceled": "Een document dat is gemarkeerd als geannuleerd of ongeldig is, wordt hetzelfde behandeld als gecorrigeerde of doorgestreepte informatie.",
  "corrected_crossed_out": "Als de informatie is doorgestreept en niet is vervangen, maar de oorspronkelijke informatie kan worden gelezen, typt u de doorgestreepte informatie.",
  "corrected_mark_unreadable": "Als de informatie is doorgestreept en niet is vervangen en de oorspronkelijke informatie niet kan worden gelezen, drukt u op <b>Ctrl of Cmd</b>+ <b>U</b>om het veld als onleesbaar te markeren.",
  "corrected_replace": "Als de informatie is doorgestreept en vervangen, typt u de vervangingsinformatie.",
  "ditto_marks": "Ditto Merken",
  "ditto_marks_exclude": "Typ niet het woord „ditto” of de ditto mark zelf. Andere tekenen van herhaling zijn de afkorting „Do” of een verticale of horizontale lijn onder een achternaam of andere informatie die bedoeld is om te worden herhaald.",
  "ditto_marks_include": "Als een record een ditto teken of een ander teken van herhaling heeft, typt u de overeenkomstige informatie uit de vorige record of het vorige veld.",
  "field_specific": "Field-Specifieke Richtlijnen",
  "field_specific_ages": "Leeftijden",
  "field_specific_ages_bullet_1": "Als een leeftijd is opgegeven als een bereik, zoals 65-67, typt u de eerste leeftijd die is geregistreerd, dat is <b>65</b> in dit voorbeeld.",
  "field_specific_ages_bullet_2": "Als een leeftijd werd geregistreerd als een geschatte getal, zoals '14 jaar op de volgende verjaardag', 'ongeveer 14', 'bijna 14' of 'bijna 14', laat de beschrijving vallen en typ het nummer alleen. (Voor deze voorbeelden zou de leeftijd worden getypt als <b>14</b>.)",
  "field_specific_ages_bullet_3": "Als een leeftijd is geregistreerd als een onzeker getal, zoals 'boven 21' of 'ouder dan 18', slaat u het leeftijdsveld over door op <b>Tab</b> te drukken als het veld geen verplicht veld is, of markeert u het leeftijdsveld leeg door op <b>Ctrl</b> + <b>B</b> te drukken als het veld vereist is.",
  "field_specific_ages_bullet_4": "Als „doodgeboren” werd geregistreerd voor een individu, typt u de leeftijd als <b>0</b> (nul).",
  "field_specific_ages_bullet_5": "Als er geen specifieke leeftijd is opgegeven, bereken dan geen leeftijd op basis van andere informatie, zoals datums.",
  "field_specific_ages_example": "De ronde leeftijden tot het dichtstbijzijnde volledige jaar. Bijvoorbeeld:",
  "field_specific_ages_example_bullet_1": "Als een kind werd vermeld als „5 jaar en 8 maanden oud”, typt u de leeftijd als <b>5</b>.",
  "field_specific_ages_example_bullet_2": "Als een kind minder dan één jaar oud is, typt u de leeftijd als <b>0</b> (nul).",
  "field_specific_aliases": "Aliassen of naamvariaties",
  "field_specific_aliases_example": "De naam van een persoon die is opgenomen als „Joseph (Jozef) Broski AKA Brozowski AKA Brzozowski” zou bijvoorbeeld als volgt worden getypt:",
  "field_specific_aliases_example_bullet_1": "Gegeven namen: <b>Joseph Of Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Achternaam: <b>Broski Of Brozowski Of Brzozowski</b>",
  "field_specific_aliases_explanation": "Een document kan verschillende spellingen van een naam voor één persoon bevatten. Een bijnaam of aliasnaam kan ook in sommige documenten staan. Als er aliasnamen zijn opgenomen of als de naam van een individu met verschillende spellingen is geschreven, typt u alle varianten en scheidt u ze met het woord <b>Or</b>. Als de records die u indexeert in een andere taal zijn, typt u het equivalent van het woord „of” in de primaire taal van het project.",
  "field_specific_dates": "Data",
  "field_specific_dates_bullet_1": "De volgorde van geregistreerde datums (zoals dag-maand-jaar of maand-dag-jaar) is afhankelijk van waar de documenten zijn gemaakt.",
  "field_specific_dates_bullet_2": "Als er meerdere datums zijn gegeven voor een geboorte, typt u de vroegste datum.",
  "field_specific_dates_bullet_3": "Als er meerdere datums zijn opgegeven voor andere gebeurtenissen, typt u de meest recente of meest recente datum.",
  "field_specific_dates_bullet_4": "Voor gebeurtenissen met een datumbereik, zoals 'tussen 2 februari en 9 maart 1937', typt u de meest recente of meest recente datum in het bereik. In dit voorbeeld typt u de maand als <b>Mar</b>, de dag als <b>9</b>en het jaar als <b>1937</b>.",
  "field_specific_marital_status": "Burgerlijke staat",
  "field_specific_marital_status_bullet_1": "Personen die gescheiden waren of die volgens het gewoonterecht gehuwd waren, moeten als getrouwd worden geïndexeerd.",
  "field_specific_names": "Namen",
  "field_specific_names_description": "Als de naam van een persoon meerdere keren in hetzelfde document is opgenomen, controleert u het hele document om alle exemplaren van de naam te vinden en typt u de naam één keer met de meest complete vorm van de naam.",
  "field_specific_names_description_example": "De naam van een persoon die als Wm Millett en William Millett op hetzelfde document is geregistreerd, wordt bijvoorbeeld als volgt getypt:",
  "field_specific_names_description_example_bullet_1": "Gegeven namen: <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Achternaam: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "Als u niet kunt bepalen of een naam een voornaam of achternaam is, typt u deze in het veld Geven Namen.",
  "field_specific_names_maiden_before_married": "Typ meisjesnamen voor getrouwde namen in het veld Achternaam.",
  "field_specific_names_no_surname_assumptions": "Ga niet uit van de achternaam van een persoon op basis van de achternaam van iemand anders, zoals een ouder of echtgenoot.",
  "field_specific_names_no_surname_assumptions_exception": "Als er echter geen achternaam is opgegeven voor een persoon en een achternaam in hetzelfde document voor een familielid is gegeven, kunt u een achternaam voor de persoon typen op basis van de achternaam van het gezinslid.",
  "field_specific_names_patronymics": "Dezelfde regels en uitzonderingen zijn van toepassing op patroniem.",
  "field_specific_names_surnames": "Achternamen",
  "field_specific_names_titles_or_terms": "Titels of voorwaarden",
  "field_specific_names_titles_or_terms_baby": "Wanneer „doodgeboren” of „baby” is geregistreerd voor een naam in een document, moeten dergelijke termen worden getypt in het veld Titels of Voorwaarden, indien deze beschikbaar is.",
  "field_specific_names_titles_or_terms_baby_no_field": "Als er geen veld Titels of Voorwaarden beschikbaar is, typ dan geen 'doodgeboren' of 'baby' of vergelijkbare termen in de velden Voornamen of Achternaam.",
  "field_specific_names_titles_or_terms_mrs": "Als „Mevrouw” werd gebruikt voor een naam die typisch wordt gebruikt voor mannen, zoals in mevrouw Jason Jones, typ dan <b>mevrouw</b> in het veld Titel of Voorwaarden als er een is. In dit voorbeeld wordt <b>Jason</b> getypt in het veld Geven Namen en <b>Jones</b> in het veld Achternaam.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Als er geen veld Titels of Termen beschikbaar is, negeert u de 'Mrs' en typt u de naam in de corresponderende naamvelden voor de vrouw. Voor het bovenstaande voorbeeld zou <b>Jason</b> nog steeds worden getypt in het veld Geven Namen en <b>Jones</b> in het veld Achternaam.",
  "field_specific_places": "Plaatsen",
  "field_specific_places_bullet_1": "Geef bij het typen van een plaatsnaam geen identificerende beschrijvingen of termen op, zoals „near”, „about”, „around”, „twp”, „township”, „city”, „county” of „state”, tenzij de term normaal wordt gebruikt als onderdeel van de naam (bijvoorbeeld Carson City, Salt Lake City, New York City, enzovoort).",
  "field_specific_places_bullet_2": "Als u niet weet of een plaatsnaam in een document verwijst naar een stad, staat, land of andere plaats, typt u de plaatsnaam in het geografisch kleinste plaatsenveld dat beschikbaar is.",
  "field_specific_places_bullet_3": "Typ geen nationaliteit als plaatsnaam, tenzij u wordt opgedragen om dit te doen in het project instructies of veld helpt.",
  "field_specific_sex": "Seks",
  "field_specific_sex_bullet_1": "Ga niet uit van het geslacht van een persoon op basis van gegeven namen. U kunt echter relatietermen of andere indicaties in de taal gebruiken om het geslacht van de persoon te bepalen, zoals de woorden „dochter”, „zoon”, „mevrouw”, „zij”, „hij” enzovoort.",
  "field_specific_spouses": "Echtgenoten",
  "field_specific_spouses_explanation": "Als er meerdere echtgenoten zijn opgenomen voor een alleenstaande persoon, typ dan alleen informatie voor de huidige of huidige echtgenoot, tenzij de projectinstructies anders zijn. Als u niet zeker weet welke de huidige echtgenoot was, typ dan informatie voor de eerste genoemde.",
  "field_specific_step_1": "Stap 1: Afbeeldingen",
  "field_specific_step_1_explanation": "Het veld Stap 1: Afbeeldingen is vereist voor alle projecten. Om elke afbeelding in de batch te beschrijven, beantwoordt u de vraag „Moet deze afbeelding worden geïndexeerd?” Hieronder staan de beschikbare opties voor dit veld en hun definities.",
  "field_specific_step_1_no": "<b>Nee, dubbele afbeelding</b>. Een dubbele afbeelding gebeurt wanneer twee of meer foto's van hetzelfde document worden gemaakt. Kies de optie <b>Afbeelding dupliceren</b> als de afbeelding een fotoduplicaat is van een vorige afbeelding in dezelfde batch. Vervolgens moet u aangeven van welke afbeelding de huidige afbeelding een duplicaat is. Als afbeelding 3 bijvoorbeeld een duplicaat van afbeelding 2 is, selecteert u <b>Afbeelding 2</b> in het vervolgkeuzemenu.",
  "field_specific_step_1_no_extractable_data": "<b>Nee, geen uittrekbare gegevens</b>. De afbeelding of het formulier is leeg of bevat geen informatie met betrekking tot het project, bijvoorbeeld huwelijksrecords in een geboorteproject. U kunt deze optie ook selecteren als geen van de gegevens leesbaar is.",
  "field_specific_step_1_yes": "<b>Ja</b>. De afbeelding bevat informatie met betrekking tot het project en het is informatie die geïndexeerd moet worden. Voor een geboorteproject wordt bijvoorbeeld een afbeelding van geboortegegevens gemarkeerd als <b>Ja</b> en geïndexeerd. Voor hetzelfde project wordt elke afbeelding die alleen andere recordtypen bevat, zoals huwelijken en overlijdensverslagen, gemarkeerd als <b>Nee, geen uitneembare gegevens</b>.",
  "general_guidelines": "Algemene Richtlijnen",
  "names": "Namen",
  "names_dont_spell_out_abbreviations": "<b>Schrijf geen</b> naam uit die is afgekort.",
  "names_punctuation_optional": "U kunt leestekens opnemen bij het typen van namen, maar dit is niet vereist.",
  "names_type_as_written": "Typ namen zoals ze zijn geschreven.",
  "overlays": "Overlays",
  "overlays_description": "  Overlays zijn handgeschreven of getypte notities die een deel van een ander document dekken. Als u overlays wilt indexeren, moet u eerst alle afbeeldingen in de batch bekijken om te zien of het gedeeltelijk gedekte document afzonderlijk van de overlay is gefotografeerd. Doe dan het volgende:",
  "overlays_document_behind": "Als het document achter de overlay niet op een andere afbeelding <b>in dezelfde batch</b>wordt weergegeven, indexeer dan zoveel als u kunt zien.",
  "overlays_document_elsewhere": "Als het document achter de overlay volledig wordt weergegeven op een andere afbeelding <b>in dezelfde batch</b>, moet u het gedeeltelijk zichtbare document niet indexeren. Het wordt volledig geïndexeerd met de andere afbeelding.",
  "overlays_relevant": "Indexeer de informatie op de overlay alleen als deze betrekking heeft op de recordtypen die worden geïndexeerd in het project.",
  "overview": "Deze richtlijnen helpen u te weten wat u moet doen in de meeste indexeringssituaties. Af en toe volgen projecten deze richtlijnen niet. Lees voor het indexeren altijd de projectinstructies en veldhulp voor de meest actuele en specifieke regels voor elk project.",
  "overview_bullet_1": "Raadpleeg de hulp van het veld en de projectinstructies.",
  "overview_bullet_2": "Raadpleeg deze basisrichtlijnen voor indexering.",
  "overview_bullet_3": "Gebruik je beste oordeel.",
  "overview_bullet_4": "Ga niet uit van informatie die niet specifiek in het document is vermeld.",
  "overview_bullet_5": "Neem indien nodig contact op met uw lokale beheerder of FamilySearch Support.",
  "page_title": "Basisrichtlijnen voor indexering",
  "places": "Plaatsen",
  "places_abbreviated": "Als de naam van een plaats is afgekort en u kunt bepalen waar de afkorting voor staat, typt u de volledige naam in plaats van de afkorting. Controleer de projectinstructies of het veld help voor uitzonderingen. Gebruik de opzoeklijst voor hulp.",
  "places_abbreviated_unknown": "Als u niet zeker weet waar een afkorting voor staat, typt u wat er geschreven is.",
  "places_mispelled": "Als de naam van een plaats verkeerd is gespeld en u de juiste spelling kunt bepalen, corrigeert u de fout. Controleer de projectinstructies of het veld help voor uitzonderingen.",
  "places_punctuation": "U kunt leestekens opnemen bij het typen van plaatsen, maar dit is niet vereist.",
  "type_what_you_see": "Meestal moet u typen wat u op het document ziet. Het veld helpt en project instructie beschrijven eventuele uitzonderingen. Vergeet niet dat je een index maakt om individuen te helpen hun voorouders te vinden. In veel gevallen kunnen ze de informatie over hun voorouders op het beeld bekijken om hun eigen interpretaties en conclusies te vormen. Als u vragen hebt terwijl u indexeert, doet u het volgende:",
  "unreadable": "Onleesbare informatie",
  "unreadable_consecutive": "Gebruik voor opeenvolgende onleesbare letters of cijfers een sterretje (<b>*</b>) om de onleesbare groep letters of cijfers te vervangen.",
  "unreadable_consecutive_example": "Voorbeeld: <b>Di*SON</b>",
  "unreadable_consecutive_no_asterisk_example": "Niet alle velden accepteren een sterretje. Als u geen sterretje in een veld kunt invoeren, drukt u op <b>Ctrl</b> of <b>Cmd</b> + <b>U</b> om het veld als onleesbaar te markeren.",
  "unreadable_field_totally": "Wanneer alle informatie voor een indexeringsveld onleesbaar is, klikt u in het veld en drukt u op <b>Ctrl</b> of <b>Cmd</b> + <b>U</b> om het veld als onleesbaar te markeren.",
  "unreadable_image_totally": "Als geen van de informatie die moet worden geïndexeerd op de afbeelding leesbaar is, selecteert u <b>Geen uittrekbare gegevens</b> in stap 1: Afbeeldingen.",
  "unreadable_no_question_mark_example": "Niet alle velden accepteren een vraagteken. Als u geen nodig vraagteken in een veld kunt invoeren, drukt u op <b>Ctrl</b> of <b>Cmd</b> + <b>U</b> om het veld als onleesbaar te markeren.",
  "unreadable_question_mark": "Als u niet in staat bent om een letter of cijfer te lezen, gebruik dan een vraagteken (<b>? </b>) om de onleesbare letter of nummer te vervangen.",
  "unreadable_question_mark_example": "Voorbeeld: <b>H? ndley</b>",
  "unreadable_record_totally": "Wanneer alle informatie in een hele record onleesbaar is, inclusief de naam, datum en alle informatie voor andere verplichte velden, drukt u op <b>Ctrl</b> of <b>Cmd</b> + <b>Shift</b> + <b>U</b> om de gehele record als onleesbaar te markeren."
}
