{
  "memories.learnmore.add-a-tag-heading": "Een tag toevoegen",
  "memories.learnmore.add-a-tag-text": "Klik op een foto of typ de naam in „Wie is er in dit geheugen” om een tag toe te voegen. Wanneer u iemand een tag geeft, voegt u het geheugen toe aan dat profiel.",
  "memories.learnmore.add-custom-tags-heading": "Aangepaste onderwerptags toevoegen",
  "memories.learnmore.add-custom-tags-text": "Voeg tags toe zoals „Tweede Wereldoorlog”, „recept” of „kleermaker” om je herinneringen beter vindbaar te maken. Andere FamilySearch-gebruikers met dezelfde interesses zien wat u hebt toegevoegd.",
  "memories.learnmore.alt-text.collection-of-photos": "Een georganiseerde verzameling foto's, verhalen, documenten en audiobestanden waarvan een bladwijzer is gemaakt. ",
  "memories.learnmore.alt-text.favorite-family-memories": "Een computerscherm dat aangeeft dat favoriete familieherinneringen zijn georganiseerd in de Memories Gallery.",
  "memories.learnmore.alt-text.sharing-family-memories": "Mensen die samenkomen en familieherinneringen delen met behulp van verschillende social media platforms en apparaten. ",
  "memories.learnmore.alt-text.walking-on-beach": "Een familie die aan de kust loopt. Hun gezichten worden geïdentificeerd door een dunne witte doos om aan te geven dat ze gelabeld zijn.",
  "memories.learnmore.celebrate-a-life-heading": "Vier een leven",
  "memories.learnmore.celebrate-a-life-text": "Voeg herinneringen toe die helpen het verhaal van het leven van een voorouder te vertellen. Wat je deelt zal bewaard blijven voor generaties die komen in de stamboom.",
  "memories.learnmore.cloud-image-alt-tag": "Een woordwolk van potentiële topic tags in verschillende talen.",
  "memories.learnmore.create-account-button": "Maak een gratis account aan om",
  "memories.learnmore.create-slideshow-heading": "Een diavoorstelling maken",
  "memories.learnmore.create-slideshow-text": "Schik foto's en foto's met audio in een album en deel het. Het album dat u deelt, kan één geheugen per keer of als een diavoorstelling worden bekeken.",
  "memories.learnmore.easily-find-memories-heading": "Gemakkelijk herinneringen vinden",
  "memories.learnmore.easily-find-memories-text": "Keer gemakkelijk terug naar belangrijke herinneringen en zelfs albums die door anderen zijn toegevoegd. Het is een eenvoudige manier om foto's en verhalen te herontdekken die belangrijk voor je zijn.",
  "memories.learnmore.explore-features-heading": "Ontdek essentiële functies voor Memories",
  "memories.learnmore.explore-features-text": "Met de volgende functies kunt u een erfgoedcollectie van nieuwe en oude familiefoto's, verhalen, documenten en audiobestanden maken.",
  "memories.learnmore.keep-together-with-gallery-heading": "Houd het allemaal bij elkaar met de galerie",
  "memories.learnmore.keep-together-with-gallery-text": "Upload, organiseer en open al je familieschatten in de galerie. Zie het als het controlecentrum voor Herinneringen.",
  "memories.learnmore.make-connections-heading": "Verbindingen maken",
  "memories.learnmore.make-connections-text": "Kijk wie waardeert wat je hebt toegevoegd. Wanneer een geheugen een bladwijzer is, voegt FamilySearch (of Boom) de gebruikersnaam toe van de persoon die het waardevol vond.",
  "memories.learnmore.make-family-discoveries-heading": "Maak familie-ontdekkingen",
  "memories.learnmore.make-family-discoveries-text": "Zoek in Topic Tags en selecteer Zoek alleen mijn naaste familieleden. Misschien vind je herinneringen aan je eigen familie waarvan je niet wist dat het bestond.",
  "memories.learnmore.make-people-findable-heading": "Mensen vindbaar maken met persoonstags",
  "memories.learnmore.make-people-findable-text": "Tags is hoe je de mensen identificeert die in een geheugen zijn vastgelegd. Het duurt slechts een minuut, maar als het eenmaal is gelabeld, zal het gemakkelijker zijn voor familie om nu en in de toekomst te vinden in Family Tree.",
  "memories.learnmore.memory-import-heading": "Geheugen importeren",
  "memories.learnmore.memory-import-text": "Voeg uw familiefoto's, verhalen, documenten en audiobestanden toe. U kunt het aanzicht in de galerie sorteren om zich te concentreren op een van de 4.",
  "memories.learnmore.memory-management-heading": "Geheugenbeheer",
  "memories.learnmore.memory-management-text": "Organiseer en bekijk uw herinneringen in albums. U kunt herinneringen verplaatsen naar uw archief en bladwijzers maken voor speciale herinneringen die u gemakkelijk opnieuw wilt vinden.",
  "memories.learnmore.multiselect": "Multiselect",
  "memories.learnmore.multiselect-text": "Voer taken uit voor meerdere herinneringen tegelijk. Dit omvat zaken als toevoegen aan albums, het toevoegen van onderwerptags of het openbaar of privé maken van herinneringen.",
  "memories.learnmore.organize-album-heading": "Organiseren in een album",
  "memories.learnmore.organize-album-text": "Herinneringen groeperen per persoon, gezin, evenement of een andere categorie. Het is een geweldige manier om het volledige verhaal over het leven van een voorouder of familielid vast te leggen. Albums kunnen alle geheugentypen bevatten (foto's, verhalen, documenten en audiobestanden) en kunnen worden gesorteerd zoals u dat wilt.",
  "memories.learnmore.search-by-topic-heading": "Zoeken op onderwerp",
  "memories.learnmore.search-by-topic-text": "Wijs een aangepaste tag toe aan verschillende herinneringen om ze gemakkelijk te vinden. Zie ze als een snelkoppeling naar thema's en onderwerpen waar je om geeft.",
  "memories.learnmore.share-album-heading": "Heb je ooit een album gedeeld?",
  "memories.learnmore.share-album-text": "Albums zijn een geweldige manier om Herinneringen te combineren en te delen rond dingen zoals mensen of evenementen. De mensen met wie je deelt, kunnen één voor één of in een diavoorstelling van je herinneringen genieten.",
  "memories.learnmore.share-in-easy-ways-heading": "Deel op eenvoudige manieren",
  "memories.learnmore.share-in-easy-ways-text": "Deel albums op de meeste grote sociale netwerken of via een link in e-mail of een sms-bericht. Degenen die de link ontvangen kunnen de inhoud van het album bekijken, zelfs als ze nog geen account hebben.",
  "memories.learnmore.share-with-relatives-heading": "Delen met familieleden",
  "memories.learnmore.share-with-relatives-text": "Tag een geheugen om het te delen met familieleden. Ze zullen het zien als ze het profiel van de voorouder bezoeken. Nieuw gelabelde herinneringen worden ook gedeeld op hun startpagina's.",
  "memories.learnmore.shortcuts-to-memories-heading": "Snelkoppelingen naar uw favoriete herinneringen",
  "memories.learnmore.shortcuts-to-memories-text": "Bladwijzers zijn koppelingen naar herinneringen en albums die u later opnieuw wilt bezoeken. Bladwijzers worden opgeslagen in de galerie.",
  "memories.learnmore.topic-tags-heading": "Ontdek de kracht van Topic Tags",
  "memories.learnmore.topic-tags-text": "Een Memories collectie kan snel groeien. Een eenvoudige manier om u te helpen uw familieschatten te categoriseren en te genieten, is om topic tags te gebruiken.",
  "memories.overview.albums-feature-description": "Voeg herinneringen toe aan een album en kies de beste volgorde. Deel het album vervolgens met anderen op grote sociale netwerken of via een gedeelde link.",
  "memories.overview.albums-feature-heading": "Deel een album.",
  "memories.overview.billboard-heading": "Iedereen heeft buitengewone herinneringen om te delen.",
  "memories.overview.billboard-photo-alt-text": "Vader leert zijn dochter gitaar spelen en het delen van een herinnering met haar.",
  "memories.overview.billboard-subheading": "Toch is het zo makkelijk voor kostbare familiefoto's en verhalen om weggestopt te worden en vergeten te worden. Bewaar ze nu zodat ze kunnen worden gekoesterd voor de komende generaties.",
  "memories.overview.bookmark-feature-description": "Voeg een geheugen of gedeeld album op FamilySearch toe aan uw bladwijzerlijst, een verzameling in de galerie. Het is een eenvoudige manier om eenvoudig belangrijke familieherinneringen te herontdekken die anderen hebben gedeeld.",
  "memories.overview.bookmark-feature-heading": "Bladwijzer belangrijke herinneringen.",
  "memories.overview.create-account-long": "Maak een gratis account aan om",
  "memories.overview.create-account-medium": "Maak een gratis account aan",
  "memories.overview.create-account-short": "Maak een account aan",
  "memories.overview.discover-memories-heading": "Ontdek de herinneringen die anderen hebben over je familie.",
  "memories.overview.download-on-app-store": "Downloaden in de App Store",
  "memories.overview.existing-features-heading": "Blijf genieten van onze populairste functies.",
  "memories.overview.footer-call-to-action": "Bewaar en deel uw familieherinneringen. Maak een account aan.",
  "memories.overview.footer-sign-in-option": "of <SignInButton>meld u aan</SignInButton> als u er al een hebt.",
  "memories.overview.gallery-feature-description": "In de Memories Gallery kunnen al uw belangrijke familiefoto's, verhalen, documenten en audio-opnamen veilig worden opgeslagen en vervolgens worden gedeeld met andere familieleden.",
  "memories.overview.gallery-feature-heading": "Geniet van uw familieherinneringen op één plek.",
  "memories.overview.get-on-google-play": "Download het op Google Play",
  "memories.overview.go-to-gallery": "Ga naar de galerie",
  "memories.overview.meta-description": "Zoek, upload en deel foto's van je voorouders met de functie GezinsZoeken 'Foto's en verhalen'. U kunt ook online albums van voorouders maken.",
  "memories.overview.mobile-app-alt-text": " Man die geïnterviewd wordt en zijn verhaal wordt opgenomen in de FamilySearch herinneringen app.",
  "memories.overview.mobile-app-call-to-action": "Bewaar betekenisvolle herinneringen voor het te laat is. Je familie zal dankbaar zijn voor generaties.",
  "memories.overview.mobile-app-description": "Je weet nooit wanneer een klassiek of hartverwarmend familieverhaal of foto zich zal presenteren. Wees klaar met de mobiele app FamilySearch Memories. Het is een eenvoudige manier om nieuwe of oude familiefoto's vast te leggen, evenals erfstukken en audioverhalen.",
  "memories.overview.mobile-app-heading": "Gezinsgeschiedenis vastleggen als het gebeurt",
  "memories.overview.new-features-heading": "Wat is er nieuw op FamilySearch Memories?",
  "memories.overview.page-title": "Genealogie Foto's - Zoek Ancestor Foto's | Familiegeschiedenis Albums",
  "memories.overview.person-tags-feature-description": "Voeg een persoonstabel toe aan een voorouder in een foto, document, verhaal of audio-opname om dat geheugen direct te delen met andere familieleden op de profielpagina van de voorouder in de stamboom.",
  "memories.overview.person-tags-feature-heading": "Laat je herinneringen gezien worden.",
  "memories.overview.search-for-an-album": "Zoeken naar een album",
  "memories.overview.search-for-topic-tag": "Zoeken naar een onderwerptag",
  "memories.overview.see-how-it-works": "Zie hoe het werkt",
  "memories.overview.see-more-people": "Bekijk meer mensen",
  "memories.overview.share-your-memories": "Deel uw herinneringen",
  "memories.overview.slideshow-feature-description": "Bekijk foto's of foto's met audio in een diavoorstelling. Deel deze op sociale media of op een evenement zoals een verjaardagsfeestje, bruiloft of familiereünie.",
  "memories.overview.slideshow-feature-heading": "Maak een diavoorstelling.",
  "memories.overview.topic-tags-feature-description": "Organiseer en deel uw favoriete nieuwe en oude familiefoto's en herinneringen met Topic Tags. Ze helpen je ook interessante foto's te ontdekken die anderen hebben toegevoegd over onderwerpen die je belangrijk vindt.",
  "memories.overview.topic-tags-feature-heading": "Organiseren op onderwerp.",
  "memories.subnav.find": "Zoek",
  "memories.subnav.gallery": "Galerij",
  "memories.subnav.overview": "Overzicht",
  "memories.subnav.people": "Mensen",
  "memories.viewer.bookmark.action": "Bladwijzer",
  "memories.viewer.bookmarked.action": "Bladwijzer",
  "memories.viewer.change-to-document.action": "Wijzigen naar document",
  "memories.viewer.change-to-photo.action": "Wijzigen naar foto",
  "memories.viewer.download.action": "Downloaden",
  "memories.viewer.info.action": "Info",
  "memories.viewer.make-private.action": "Privé maken",
  "memories.viewer.make-public.action": "Openbaar maken",
  "memories.viewer.move-to-archive.action": "Verplaatsen naar archief",
  "memories.viewer.move-to-my-memories.action": "Naar Mijn herinneringen verplaatsen",
  "memories.viewer.share-label": "Delen",
  "memories.viewer.share.action": "Delen"
}
