{
  "General Guidelines": "Diretrizes Gerais",
  "abbreviations": "Abreviações",
  "basic_indexing_guidlines_heading": "Diretrizes básicas de indexação",
  "corrected": "Informações Corrigidas e Cruzadas",
  "corrected_canceled": "Um documento que foi marcado como sendo cancelado ou anulado é tratado da mesma forma que as informações corrigidas ou riscadas.",
  "corrected_crossed_out": "Se a informação foi riscada e não substituída, mas a informação original puder ser lida, digite a informação riscada.",
  "corrected_mark_unreadable": "Se as informações foram riscadas e não substituídas e as informações originais não puderem ser lidas, pressione <b>Ctrl ou Cmd</b>+ <b>U</b>para marcar o campo como ilegível.",
  "corrected_replace": "Se as informações foram riscadas e substituídas, digite as informações de substituição.",
  "ditto_marks": "Marcas de Ditto",
  "ditto_marks_exclude": "Não digite a palavra “ditto” ou o ditto marque em si. Outros sinais de repetição incluem a abreviatura “Do” ou uma linha vertical ou horizontal sob um sobrenome ou outra informação destinada a ser repetida.",
  "ditto_marks_include": "Se um registro tiver uma marca de ditto ou outro sinal de repetição, digite as informações correspondentes do registro ou campo anterior.",
  "field_specific": "Diretrizes específicas de campo",
  "field_specific_ages": "Idades",
  "field_specific_ages_bullet_1": "Se uma idade foi dada como um intervalo, como 65—67, digite a primeira idade que foi registrada, que é <b>65</b> neste exemplo.",
  "field_specific_ages_bullet_2": "Se uma idade foi registrada como um número aproximado, como “idade 14 no próximo aniversário”, “cerca de 14 anos”, “perto de 14” ou “perto de 14”, solte a descrição e digite o número sozinho. (Para estes exemplos, a idade seria digitado como <b>14</b>.)",
  "field_specific_ages_bullet_3": "Se uma idade foi registrada como um número incerto, como “acima de 21\\\" ou “acima de 18 anos”, pule o campo de idade pressionando <b>Tab</b> se o campo não for um campo obrigatório ou marque o campo de idade em branco pressionando <b>Ctrl</b> + <b>B</b> se o campo for necessário.",
  "field_specific_ages_bullet_4": "Se “natimorto” foi gravado para um indivíduo, digite a idade como <b>0</b> (zero).",
  "field_specific_ages_bullet_5": "Se uma idade específica não foi dada, não calcule uma idade a partir de outras informações, como datas.",
  "field_specific_ages_example": "Idade redonda até o ano inteiro mais próximo. Por exemplo:",
  "field_specific_ages_example_bullet_1": "Se uma criança foi listada como “5 anos e 8 meses de idade”, digite a idade como <b>5</b>.",
  "field_specific_ages_example_bullet_2": "Se uma criança foi listada como menos de um ano de idade, digite a idade como <b>0</b> (zero).",
  "field_specific_aliases": "Apelidos ou Variações de Nome",
  "field_specific_aliases_example": "Por exemplo, o nome de uma pessoa registrada como “Joseph (Jozef) Broski AKA Brozowski AKA Brzozowski” seria digitado da seguinte forma:",
  "field_specific_aliases_example_bullet_1": "Nomes Dados: <b>Joseph Or Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Apelido: <b>Broski ou Brozowski ou Brzozowski</b>",
  "field_specific_aliases_explanation": "Um documento pode incluir diferentes ortografias de um nome para uma pessoa. Um apelido ou nome de alias também pode estar em alguns documentos. Se nomes de alias foram incluídos ou se o nome de um indivíduo foi escrito com várias ortografias, digite todas as variantes, separando-as com a palavra <b>Ou</b>. Se os registros que você está indexando estiverem em outro idioma, digite o equivalente da palavra “ou” no idioma principal do projeto.",
  "field_specific_dates": "Datas",
  "field_specific_dates_bullet_1": "A ordem das datas registradas (como dia-mês-ano ou mês-dia - ano) varia dependendo de onde os documentos foram criados.",
  "field_specific_dates_bullet_2": "Se várias datas foram dadas para um nascimento, digite a data mais antiga.",
  "field_specific_dates_bullet_3": "Se várias datas foram dadas para outros eventos, digite a data mais recente ou mais recente.",
  "field_specific_dates_bullet_4": "Para eventos que incluem um intervalo de datas, como “entre 2 de fevereiro e 9 de março de 1937\\\", digite a data mais recente ou mais recente no intervalo. Para este exemplo, você digitaria o mês como <b>Mar</b>, o dia como <b>9</b>, e o ano como <b>1937</b>.",
  "field_specific_marital_status": "Estado conjugal",
  "field_specific_marital_status_bullet_1": "Indivíduos separados ou casados por direito comum devem ser indexados como sendo casados.",
  "field_specific_names": "Nomes",
  "field_specific_names_description": "Se o nome de um indivíduo foi gravado mais de uma vez no mesmo documento, revise o documento inteiro para localizar todas as ocorrências do nome e digite o nome uma vez com a forma mais completa do nome.",
  "field_specific_names_description_example": "Por exemplo, o nome de uma pessoa registrada como Wm Millett e William Millett no mesmo documento seria digitado da seguinte forma:",
  "field_specific_names_description_example_bullet_1": "Nomes dados: <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Apelido: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "Se você não puder determinar se um nome é um nome determinado ou um sobrenome, digite-o no campo Nomes Dados.",
  "field_specific_names_maiden_before_married": "Digite nomes de solteira antes de nomes casados no campo Sobrenome.",
  "field_specific_names_no_surname_assumptions": "Não assuma o sobrenome de um indivíduo com base no sobrenome de outra pessoa, como um pai ou cônjuge.",
  "field_specific_names_no_surname_assumptions_exception": "No entanto, se um sobrenome não foi dado para um indivíduo e um sobrenome foi dado no mesmo documento para um membro da família, você pode digitar um sobrenome para o indivíduo com base no sobrenome do membro da família.",
  "field_specific_names_patronymics": "As mesmas regras e exceções se aplicam aos patronímicos.",
  "field_specific_names_surnames": "Sobrenomes",
  "field_specific_names_titles_or_terms": "Títulos ou Termos",
  "field_specific_names_titles_or_terms_baby": "Quando “natimorto” ou “bebê” foi gravado para um nome em um documento, esses termos devem ser digitados no campo Títulos ou Termos, se um estiver disponível.",
  "field_specific_names_titles_or_terms_baby_no_field": "Se nenhum campo Títulos ou Termos estiver disponível, não digite “natimorto” ou “bebê” ou termos semelhantes nos campos Nomes Dados ou Sobrenome.",
  "field_specific_names_titles_or_terms_mrs": "Se “Sra.” foi usado antes de um nome normalmente usado para homens, como na Sra. Jason Jones, digite <b>Mrs</b> no campo Título ou Termos, se houver um. Neste exemplo, <b>Jason</b> seria digitado no campo Dado Nomes e <b>Jones</b> no campo Sobrenome.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Se nenhum campo Títulos ou Termos estiver disponível, ignore a “Sra.” e digite o nome nos campos de nome correspondentes para a mulher. Para o exemplo acima, <b>Jason</b> ainda seria digitado no campo Nomes dados e <b>Jones</b> no campo Sobrenome.",
  "field_specific_places": "Locais",
  "field_specific_places_bullet_1": "Ao digitar um nome de lugar, não inclua descrições ou termos de identificação, como “near”, “about”, “around”, “twp”, “township”, “city”, “county” ou “state”, com o nome do lugar, a menos que o termo seja normalmente usado como parte do nome (por exemplo, Carson City, Salt Lake City, Nova York e assim por diante).",
  "field_specific_places_bullet_2": "Se você não souber se um nome de lugar em um documento se refere a uma cidade, estado, país ou outra localidade, digite o nome do lugar no campo de localidade geograficamente menor disponível.",
  "field_specific_places_bullet_3": "Não digite uma nacionalidade como um nome de lugar, a menos que você seja direcionado para fazê-lo nas instruções do projeto ou no campo ajuda.",
  "field_specific_sex": "Sexo",
  "field_specific_sex_bullet_1": "Não assuma o sexo de uma pessoa com base em nomes dados. No entanto, você pode usar termos de relacionamento ou outras indicações no idioma para determinar o sexo da pessoa, como as palavras “filha”, “filho”, “Sra.”, “ela”, “ele”, e assim por diante.",
  "field_specific_spouses": "Cônjuges",
  "field_specific_spouses_explanation": "Se vários cônjuges foram listados para um único indivíduo, digite informações apenas para o cônjuge atual ou atual, a menos que as instruções do projeto diretem o contrário. Se você não tem certeza de qual foi o cônjuge atual, digite informações para o primeiro mencionado.",
  "field_specific_step_1": "Passo 1: Imagens",
  "field_specific_step_1_explanation": "O campo Etapa 1: Imagens é obrigatório para todos os projetos. Para descrever cada imagem no lote, responda à pergunta “Esta imagem deve ser indexada?” Abaixo estão as opções disponíveis para este campo e suas definições.",
  "field_specific_step_1_no": "<b>Não, Imagem Duplicada</b>. Uma imagem duplicada acontece quando duas ou mais fotos são tiradas do mesmo documento. Escolha a opção <b>Duplicar imagem</b> se a imagem for uma foto duplicada de uma imagem anterior no mesmo lote. Em seguida, você precisa indicar de que imagem a imagem atual é uma duplicata. Por exemplo, se a imagem 3 for uma duplicata da imagem 2, você selecionaria <b>Imagem 2</b> no menu suspenso.",
  "field_specific_step_1_no_extractable_data": "<b>Não, Não há dados extraíveis</b>. A imagem ou formulário está em branco ou não contém informações relacionadas ao projeto, por exemplo, registros de casamento em um projeto de nascimento. Você também pode selecionar essa opção se nenhuma das informações for legível.",
  "field_specific_step_1_yes": "<b>Sim</b>. A imagem contém informações relacionadas ao projeto, e são informações que devem ser indexadas. Por exemplo, para um projeto de nascimento, uma imagem de registros de nascimento seria marcada como <b>Sim</b> e indexada. Para o mesmo projeto, qualquer imagem que inclua apenas outros tipos de registro, como casamentos e registros de morte, seria marcada como <b>Não, Sem dados extraíveis</b>.",
  "general_guidelines": "Diretrizes Gerais",
  "names": "Nomes",
  "names_dont_spell_out_abbreviations": "<b>Não</b> soletrar um nome que foi abreviado.",
  "names_punctuation_optional": "Você pode incluir pontuação ao digitar nomes, mas não é necessário.",
  "names_type_as_written": "Digite nomes como eles foram escritos.",
  "overlays": "Sobreposições",
  "overlays_description": "  As sobreposições são notas manuscritas ou digitadas que cobrem parte de outro documento. Para indexar sobreposições, comece revisando todas as imagens no lote para ver se o documento parcialmente coberto foi fotografado separadamente da sobreposição. Em seguida, faça o seguinte:",
  "overlays_document_behind": "Se o documento por trás da sobreposição não for mostrado <b>em outra imagem no mesmo lote</b>, indexe tanto quanto você pode ver.",
  "overlays_document_elsewhere": "Se o documento por trás da sobreposição estiver totalmente mostrado <b>em outra imagem no mesmo lote</b>, não indexe o documento parcialmente visível. Ele será indexado na íntegra com a outra imagem.",
  "overlays_relevant": "Indexe as informações sobre a sobreposição somente se ela pertence aos tipos de registro que estão sendo indexados no projeto.",
  "overview": "Essas diretrizes ajudam você a saber o que fazer na maioria das situações de indexação. Ocasionalmente, os projetos não seguem estas diretrizes. Antes da indexação, leia sempre as instruções do projeto e o campo ajuda para as regras mais atuais e específicas para cada projeto.",
  "overview_bullet_1": "Consulte as ajudas de campo e instruções do projeto.",
  "overview_bullet_2": "Consulte essas diretrizes básicas de indexação.",
  "overview_bullet_3": "Use o seu melhor julgamento.",
  "overview_bullet_4": "Não assuma informações que não sejam fornecidas especificamente no documento.",
  "overview_bullet_5": "Entre em contato com o administrador local ou o Suporte do FamilySearch, se necessário.",
  "page_title": "Diretrizes básicas de indexação",
  "places": "Locais",
  "places_abbreviated": "Se o nome de um lugar foi abreviado e você pode determinar o que a abreviatura significa, digite o nome completo em vez da abreviação. Verifique as instruções do projeto ou ajuda de campo para exceções. Use a lista de pesquisa para obter assistência.",
  "places_abbreviated_unknown": "Se você não tem certeza do que significa uma abreviatura, digite o que foi escrito.",
  "places_mispelled": "Se o nome de um lugar foi escrito com erro e você pode determinar a ortografia correta, corrija o erro. Verifique as instruções do projeto ou ajuda de campo para exceções.",
  "places_punctuation": "Você pode incluir pontuação ao digitar locais, mas não é necessário.",
  "type_what_you_see": "Na maioria das vezes, você deve digitar o que vê no documento. O campo ajuda e a instrução do projeto descrevem quaisquer exceções. Lembre-se, você está fazendo um índice para ajudar os indivíduos a encontrar seus antepassados. Em muitos casos, eles podem rever as informações sobre seus antepassados na imagem para formar suas próprias interpretações e conclusões. Se você tiver dúvidas como indexar, faça o seguinte:",
  "unreadable": "Informações ilegíveis",
  "unreadable_consecutive": "Para letras ou números ilegíveis consecutivos, use um asterisco (<b>*</b>) para substituir o grupo ilegível de letras ou números.",
  "unreadable_consecutive_example": "Exemplo: <b>Di*son</b>",
  "unreadable_consecutive_no_asterisk_example": "Nem todos os campos aceitam um asterisco. Se você não conseguir inserir um asterisco em um campo, pressione <b>Ctrl</b> ou <b>Cmd</b> + <b>U</b> para marcar o campo como ilegível.",
  "unreadable_field_totally": "Quando todas as informações de um campo de indexação forem ilegíveis, clique no campo e pressione <b>Ctrl</b> ou <b>Cmd</b> + <b>U</b> para marcar o campo como ilegível.",
  "unreadable_image_totally": "Se nenhuma informação a ser indexada na imagem for legível, selecione <b>Sem dados extraíveis</b> na Etapa 1: Imagens.",
  "unreadable_no_question_mark_example": "Nem todos os campos aceitam um ponto de interrogação. Se não for possível inserir um ponto de interrogação necessário em um campo, pressione <b>Ctrl</b> ou <b>Cmd</b> + <b>U</b> para marcar o campo como ilegível.",
  "unreadable_question_mark": "Se você não conseguir ler uma letra ou número, use um ponto de interrogação (<b>? </b>) para substituir a letra ou número ilegível.",
  "unreadable_question_mark_example": "Exemplo: <b>H? ndley</b>",
  "unreadable_record_totally": "Quando todas as informações em um registro inteiro forem ilegíveis, incluindo o nome, a data e qualquer informação para outros campos obrigatórios, pressione <b>Ctrl</b> ou <b>Cmd</b> + <b>Shift</b> + <b>U</b> para marcar o registro inteiro como ilegível."
}
