{
  "memories.learnmore.add-a-tag-heading": "Adicionar uma tag",
  "memories.learnmore.add-a-tag-text": "Clique em uma foto ou digite o nome em “Quem está nesta memória” para adicionar uma tag. Quando você marca alguém, você adiciona a memória a esse perfil.",
  "memories.learnmore.add-custom-tags-heading": "Adicionar tags de tópico personalizadas",
  "memories.learnmore.add-custom-tags-text": "Adicionar etiquetas como “World War II” ou “recipe” ou “tailor” para tornar suas memórias mais descobertas. Outros usuários do FamilySearch com os mesmos interesses verão o que você adicionou.",
  "memories.learnmore.alt-text.collection-of-photos": "Uma coleção organizada de fotos, histórias, documentos e arquivos de áudio que foram marcados como favoritos. ",
  "memories.learnmore.alt-text.favorite-family-memories": "Uma tela de computador mostrando que as memórias familiares favoritas foram organizadas na Memories Gallery.",
  "memories.learnmore.alt-text.sharing-family-memories": "Pessoas se reúnem e compartilhando memórias familiares usando diferentes plataformas e dispositivos de mídia social. ",
  "memories.learnmore.alt-text.walking-on-beach": "Uma família andando à beira-mar. Seus rostos são identificados por uma caixa branca fina para mostrar que eles estão marcados.",
  "memories.learnmore.celebrate-a-life-heading": "Comemore uma vida",
  "memories.learnmore.celebrate-a-life-text": "Adicione memórias que ajudem a contar a história da vida de um antepassado. O que compartilharem será preservado para as gerações vindouras na Árvore genealógica.",
  "memories.learnmore.cloud-image-alt-tag": "Uma nuvem de palavras de possíveis tags de tópicos em diferentes idiomas.",
  "memories.learnmore.create-account-button": "Crie uma conta gratuita para começar",
  "memories.learnmore.create-slideshow-heading": "Criar uma apresentação de slides",
  "memories.learnmore.create-slideshow-text": "Organize fotos e fotos com áudio dentro de um álbum e compartilhe-o. O álbum que você compartilha pode ser visto uma memória de cada vez ou como uma apresentação de slides.",
  "memories.learnmore.easily-find-memories-heading": "Encontre facilmente memórias",
  "memories.learnmore.easily-find-memories-text": "Retorne facilmente a memórias importantes e até álbuns que foram adicionados por outros. É uma maneira fácil de redescobrir fotos e histórias que são importantes para você.",
  "memories.learnmore.explore-features-heading": "Explore recursos essenciais de Memórias",
  "memories.learnmore.explore-features-text": "Os seguintes recursos ajudarão você a criar uma coleção herança de novas e antigas fotos de família, histórias, documentos e arquivos de áudio.",
  "memories.learnmore.keep-together-with-gallery-heading": "Mantenha tudo junto com a Galeria",
  "memories.learnmore.keep-together-with-gallery-text": "Carregue, organize e acesse todos os tesouros da sua família na Galeria. Pense nisso como o centro de controle para Memórias.",
  "memories.learnmore.make-connections-heading": "Faça conexões",
  "memories.learnmore.make-connections-text": "Veja quem aprecia o que você adicionou. Sempre que uma memória é marcada como favorito, o FamilySearch (ou Árvore) adiciona o nome de usuário da pessoa que a considerou valiosa.",
  "memories.learnmore.make-family-discoveries-heading": "Faça descobertas familiares",
  "memories.learnmore.make-family-discoveries-text": "Tente pesquisar Tags de Tópicos e selecionar Pesquisar apenas meus parentes próximos. Você pode encontrar memórias sobre sua própria família que você não sabia que existiam.",
  "memories.learnmore.make-people-findable-heading": "Faça pessoas encontráveis com tags de pessoa",
  "memories.learnmore.make-people-findable-text": "Marcar é como você identifica as pessoas capturadas em uma memória. Demora apenas um minuto, mas uma vez marcado, será mais fácil para a família encontrar agora e no futuro na Árvore genealógica.",
  "memories.learnmore.memory-import-heading": "Importação de memória",
  "memories.learnmore.memory-import-text": "Adicione fotos, histórias, documentos e arquivos de áudio da sua família. Você pode classificar a vista na galeria para se concentrar em qualquer um dos 4.",
  "memories.learnmore.memory-management-heading": "Gerenciamento de memória",
  "memories.learnmore.memory-management-text": "Organize e visualize suas memórias em álbuns. Você pode mover memórias para o seu arquivo e criar marcadores para quaisquer memórias especiais que você deseja encontrar facilmente novamente.",
  "memories.learnmore.multiselect": "Seleção múltipla",
  "memories.learnmore.multiselect-text": "Execute tarefas para várias memórias de uma só vez. Isso inclui coisas como adicionar a álbuns, adicionar tags de tópicos ou tornar memórias públicas ou privadas.",
  "memories.learnmore.organize-album-heading": "Organizar em um álbum",
  "memories.learnmore.organize-album-text": "Agrupe Memórias por pessoa, família, evento ou qualquer outra categoria. É uma ótima maneira de capturar a história completa sobre a vida de um ancestral ou familiar. Os álbuns podem conter todos os tipos de memória — fotos, histórias, documentos e arquivos de áudio — e podem ser ordenados como quiser.",
  "memories.learnmore.search-by-topic-heading": "Pesquisar por tópico",
  "memories.learnmore.search-by-topic-text": "Atribua uma tag personalizada a várias memórias diferentes para encontrá-las facilmente. Pense neles como um atalho para temas e tópicos que você se importa.",
  "memories.learnmore.share-album-heading": "Você já compartilhou um álbum?",
  "memories.learnmore.share-album-text": "Os álbuns são uma ótima maneira de combinar e compartilhar Memórias em torno de coisas como pessoas ou eventos. As pessoas com quem você compartilha podem desfrutar de suas memórias uma a uma ou em uma apresentação de slides.",
  "memories.learnmore.share-in-easy-ways-heading": "Compartilhe de maneiras fáceis",
  "memories.learnmore.share-in-easy-ways-text": "Compartilhe álbuns na maioria das principais redes sociais ou através de um link em e-mail ou uma mensagem de texto. Aqueles que recebem o link podem visualizar o conteúdo do álbum, mesmo que ainda não tenham uma conta.",
  "memories.learnmore.share-with-relatives-heading": "Compartilhe com parentes",
  "memories.learnmore.share-with-relatives-text": "Marque uma memória para compartilhá-la com parentes. Vão ver quando visitarem o perfil do ancestral. Memórias recém-marcadas também são compartilhadas em suas páginas iniciais.",
  "memories.learnmore.shortcuts-to-memories-heading": "Atalhos para suas memórias favoritas",
  "memories.learnmore.shortcuts-to-memories-text": "Marcadores são links para memórias e álbuns que você deseja revisitar mais tarde. Os marcadores são armazenados na Galeria.",
  "memories.learnmore.topic-tags-heading": "Explore o poder das tags de tópico",
  "memories.learnmore.topic-tags-text": "Uma coleção Memories pode crescer rapidamente. Uma maneira simples de ajudá-lo a categorizar e desfrutar de seus tesouros familiares é usar tags de tópico.",
  "memories.overview.albums-feature-description": "Adicione memórias a um álbum e escolha a melhor ordem. Em seguida, compartilhe o álbum com outros nas principais redes sociais ou através de um link compartilhado.",
  "memories.overview.albums-feature-heading": "Compartilhe um álbum.",
  "memories.overview.billboard-heading": "Todo mundo tem memórias extraordinárias para compartilhar.",
  "memories.overview.billboard-photo-alt-text": "Pai ensinando sua filha a tocar guitarra e compartilhar uma memória com ela.",
  "memories.overview.billboard-subheading": "No entanto, é tão fácil para fotos e histórias de família preciosas ficar escondido e esquecido. Preservá-los agora para que possam ser valorizados para as gerações vindouras.",
  "memories.overview.bookmark-feature-description": "Adicione qualquer memória ou álbum compartilhado no FamilySearch à sua lista de Favoritos, uma coleção na Galeria. É uma maneira simples de redescobrir facilmente memórias familiares significativas que outros compartilharam.",
  "memories.overview.bookmark-feature-heading": "Marque memórias importantes.",
  "memories.overview.create-account-long": "Crie uma conta gratuita para começar",
  "memories.overview.create-account-medium": "Criar uma conta gratuita",
  "memories.overview.create-account-short": "Criar uma conta",
  "memories.overview.discover-memories-heading": "Descubra as memórias que outros têm sobre sua família.",
  "memories.overview.download-on-app-store": "Faça o download na App Store",
  "memories.overview.existing-features-heading": "Continue a desfrutar dos nossos recursos mais populares.",
  "memories.overview.footer-call-to-action": "Preserve e compartilhe suas memórias familiares. Crie uma conta.",
  "memories.overview.footer-sign-in-option": "ou <SignInButton>faça login</SignInButton> se você já tiver um.",
  "memories.overview.gallery-feature-description": "A Galeria de Memórias é onde todas as suas fotos importantes da família, histórias, documentos e gravações de áudio podem ser salvas com segurança e depois compartilhadas com outros membros da família.",
  "memories.overview.gallery-feature-heading": "Aproveite suas memórias familiares em um só lugar.",
  "memories.overview.get-on-google-play": "Obtê-lo no Google Play",
  "memories.overview.go-to-gallery": "Ir para a Galeria",
  "memories.overview.meta-description": "Encontre, faça upload e compartilhe fotos de seus antepassados com o recurso “Fotos e histórias” do FamilySearch. Você também pode criar álbuns online de ancestrais.",
  "memories.overview.mobile-app-alt-text": " Homem sendo entrevistado e sua história está sendo gravada no aplicativo Memórias FamilySearch.",
  "memories.overview.mobile-app-call-to-action": "Salve memórias significativas antes que seja tarde demais. Sua família será grata por gerações.",
  "memories.overview.mobile-app-description": "Você nunca sabe quando uma história ou foto de família clássica ou emocionante se apresentará. Esteja pronto com o aplicativo móvel FamilySearch Memories. É uma maneira fácil de capturar fotos de família novas ou antigas, bem como documentos de herança e histórias de áudio.",
  "memories.overview.mobile-app-heading": "Capture a história da família como acontece",
  "memories.overview.new-features-heading": "O que há de novo no FamilySearch Memories?",
  "memories.overview.page-title": "Fotos de genealogia - Encontrar fotos de ancestrais | Álbuns de História da Família",
  "memories.overview.person-tags-feature-description": "Adicione uma tag de pessoa a um ancestral em uma foto, documento, história ou gravação de áudio para compartilhar instantaneamente essa memória com outros parentes na página de perfil do ancestral na Árvore genealógica.",
  "memories.overview.person-tags-feature-heading": "Deixe suas memórias serem vistas.",
  "memories.overview.search-for-an-album": "Procurar um Álbum",
  "memories.overview.search-for-topic-tag": "Pesquisar por uma Tag de Tópico",
  "memories.overview.see-how-it-works": "Veja como funciona",
  "memories.overview.see-more-people": "Ver mais pessoas",
  "memories.overview.share-your-memories": "Compartilhe suas memórias",
  "memories.overview.slideshow-feature-description": "Veja fotos ou fotos com áudio em uma apresentação de slides. Compartilhe-os nas redes sociais ou em um evento como uma festa de aniversário, casamento ou reunião de família.",
  "memories.overview.slideshow-feature-heading": "Crie uma apresentação de slides.",
  "memories.overview.topic-tags-feature-description": "Organize e compartilhe suas fotos e memórias de família novas e antigas favoritas com as Tags Tópicas. Eles também ajudarão você a descobrir fotos interessantes que outros adicionaram sobre tópicos que você se preocupa.",
  "memories.overview.topic-tags-feature-heading": "Organize por tópico.",
  "memories.subnav.find": "Encontrar",
  "memories.subnav.gallery": "Galeria",
  "memories.subnav.overview": "Visão geral",
  "memories.subnav.people": "Pessoas",
  "memories.viewer.bookmark.action": "Marcador",
  "memories.viewer.bookmarked.action": "Marcado",
  "memories.viewer.change-to-document.action": "Alterar para Documento",
  "memories.viewer.change-to-photo.action": "Mudar para Foto",
  "memories.viewer.download.action": "Baixar",
  "memories.viewer.info.action": "Info",
  "memories.viewer.make-private.action": "Tornar Privado",
  "memories.viewer.make-public.action": "Tornar Público",
  "memories.viewer.move-to-archive.action": "Mover para arquivamento",
  "memories.viewer.move-to-my-memories.action": "Mudar para Minhas Memórias",
  "memories.viewer.share-label": "Compartilhar",
  "memories.viewer.share.action": "Compartilhar"
}
