{
  "General Guidelines": "Общие руководящие принципы",
  "abbreviations": "Сокращения",
  "basic_indexing_guidlines_heading": "Основные рекомендации по индексированию",
  "corrected": "Исправленная и перечеркнутая информация",
  "corrected_canceled": "Документ, который был помечен как отмененный или недействительный, обрабатывается так же, как исправленная или перечеркнутая информация.",
  "corrected_crossed_out": "Если информация была зачеркнута и не заменена, но исходная информация может быть прочитана, введите перечеркнутая информация.",
  "corrected_mark_unreadable": "Если информация была зачеркнута и не заменена, а исходная информация не может быть прочитана, нажмите <b>Ctrl или Cmd</b>+ <b>U</b>, чтобы пометить поле как нечитаемое.",
  "corrected_replace": "Если информация была зачеркнута и заменена, введите информацию о замене.",
  "ditto_marks": "Знаки того же",
  "ditto_marks_exclude": "Не вводите слово «то же самое» или сам знак того же. Другие признаки повторения включают аббревиатуру «Do» или вертикальную или горизонтальную линию под фамилией или другую информацию, предназначенную для повторения.",
  "ditto_marks_include": "Если запись имеет метку того же или другой знак повторения, введите соответствующую информацию из предыдущей записи или поля.",
  "field_specific": "Руководящие принципы для конкретных полей",
  "field_specific_ages": "Возраст",
  "field_specific_ages_bullet_1": "Если возраст был задан в диапазоне, например 65—67, введите первый возраст, который был записан, который в этом примере равен <b>65</b> лет.",
  "field_specific_ages_bullet_2": "Если возраст был записан как приблизительное число, например «возраст 14 лет на следующий день рождения», «около 14 лет», «около 14» или «близко к 14», перетащите описание и введите только число. (Для этих примеров возраст будет набран как <b>14</b>.)",
  "field_specific_ages_bullet_3": "Если возраст был записан как неопределенное число, например «старше 21 года» или «старше 18 лет», пропустите поле возраста, нажав клавишу <b>Tab</b> , если поле не является обязательным, или отметьте поле возраста пустым, нажав <b>Ctrl</b> + <b>B</b> , если поле является обязательным.",
  "field_specific_ages_bullet_4": "Если «мертворожденный» был записан для человека, введите возраст как <b>0</b> (ноль).",
  "field_specific_ages_bullet_5": "Если конкретный возраст не был указан, не вычисляйте возраст на основе другой информации, такой как даты.",
  "field_specific_ages_example": "Круглый возраст до ближайшего полного года. Например:",
  "field_specific_ages_example_bullet_1": "Если ребенок был указан как «5 лет и 8 месяцев», введите возраст как <b>5</b>.",
  "field_specific_ages_example_bullet_2": "Если ребенок был указан как менее одного года, введите возраст как <b>0</b> (ноль).",
  "field_specific_aliases": "Псевдонимы или варианты имен",
  "field_specific_aliases_example": "Например, имя человека, записанное как «Joseph (Jozef) Broski AKA Brozowski AKA Brzozowski», будет набрано следующим образом:",
  "field_specific_aliases_example_bullet_1": "Имена: <b>Иосиф или Йозеф</b>",
  "field_specific_aliases_example_bullet_2": "Фамилия: <b>Броски или Брозовски или Бжозовский</b>",
  "field_specific_aliases_explanation": "Документ может содержать различные написания имени для одного человека. Псевдоним или псевдоним также может быть в некоторых документах. Если были включены псевдонимы или имя человека было написано с различными написаниями, введите все варианты, разделяя их словом <b>Или</b>. Если индексируемые записи на другом языке, введите эквивалент слова «или» на основном языке проекта.",
  "field_specific_dates": "Даты",
  "field_specific_dates_bullet_1": "Порядок записанных дат (например, день—месяц—год или месяц-день-год) варьируется в зависимости от того, где были созданы документы.",
  "field_specific_dates_bullet_2": "Если для рождения было дано несколько дат, введите самую раннюю дату.",
  "field_specific_dates_bullet_3": "Если для других событий было указано несколько дат, введите самую последнюю или последнюю дату.",
  "field_specific_dates_bullet_4": "Для событий, включающих диапазон дат, например «между 2 февраля и 9 марта 1937 года», введите самую последнюю или последнюю дату в диапазоне. В этом примере можно ввести месяц как <b>март</b>, день — <b>9</b>, а год — как <b>1937</b>.",
  "field_specific_marital_status": "Семейное положение",
  "field_specific_marital_status_bullet_1": "Лица, которые были разлучены или состояли в браке по общему праву, должны индексироваться как состоящие в браке.",
  "field_specific_names": "Имена",
  "field_specific_names_description": "Если имя человека было записано несколько раз в одном и том же документе, просмотрите весь документ, чтобы найти все вхождения имени, и введите имя один раз с наиболее полной формой имени.",
  "field_specific_names_description_example": "Например, имя человека, записанного как Wm Millett и William Millett в одном документе, будет введено следующим образом:",
  "field_specific_names_description_example_bullet_1": "Даны имена: <b>Уильям</b>",
  "field_specific_names_description_example_bullet_2": "Фамилия: <b>Миллетт</b>",
  "field_specific_names_indeterminate_given_or_surname": "Если вы не можете определить, является ли имя заданным именем или фамилией, введите его в поле Учитывая имена.",
  "field_specific_names_maiden_before_married": "Введите девичьи фамилии перед женатыми именами в поле Фамилия.",
  "field_specific_names_no_surname_assumptions": "Не принимайте фамилию физического лица, основанную на фамилии другого лица, например родителя или супруга.",
  "field_specific_names_no_surname_assumptions_exception": "Однако, если фамилия не была дана физическому лицу и фамилия была указана в том же документе для члена семьи, вы можете ввести фамилию для физического лица на основе фамилии члена семьи.",
  "field_specific_names_patronymics": "Те же правила и исключения применяются и к отчеству.",
  "field_specific_names_surnames": "Фамилии",
  "field_specific_names_titles_or_terms": "Заголовки или термины",
  "field_specific_names_titles_or_terms_baby": "Когда «мертворожденный» или «ребенок» был записан для имени в документе, такие термины должны быть введены в поле Заголовки или Условия, если таковые имеются.",
  "field_specific_names_titles_or_terms_baby_no_field": "Если поле «Заголовки» или «Термины» недоступно, не вводите «мертворожденный» или «ребенок» или аналогичные термины в полях «Указанные имена» или «Фамилия».",
  "field_specific_names_titles_or_terms_mrs": "Если «Mrs» использовалась раньше имени, обычно используемого для мужчин, например, в миссис Джейсон Джонс, введите <b>Mrs</b> в поле Title или Terms, если оно есть. В этом примере <b>Джейсон</b> будет ввеДЕН в поле «Заданные имена», а <b>Джонс</b> — в поле Фамилия.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Если поле «Заголовки» или «Термины» недоступно, проигнорируйте «Mrs» и введите имя в соответствующие поля имени женщины. В приведенном выше примере <b>Джейсон</b> все равно будет вводиться в поле «Заданные имена», а <b>Джонс</b> — в поле Фамилия.",
  "field_specific_places": "Места",
  "field_specific_places_bullet_1": "При вводе географического названия не включайте идентификационные описания или термины, такие как «рядом», «о», «вокруг», «twp», «twp», «город», «округ» или «штат», с географическим названием, если этот термин обычно используется как часть названия (например, Карсон-Сити, Солт-Лейк-Сити, Нью-Йорк и т. д.).",
  "field_specific_places_bullet_2": "Если вы не знаете, относится ли название места в документе к городу, штату, стране или другому населенному пункту, введите название места в географически наименьшее поле местности, которое доступно.",
  "field_specific_places_bullet_3": "Не вводите национальность в качестве местонаименования, если вам не поручено сделать это в инструкциях по проекту или поле справки.",
  "field_specific_sex": "Секс",
  "field_specific_sex_bullet_1": "Не предполагайте пол человека на основе данных имен. Тем не менее, вы можете использовать термины отношений или другие указания на языке для определения пола человека, такие как слова «дочь», «сын», «миссис», «она», «он» и так далее.",
  "field_specific_spouses": "Супруги",
  "field_specific_spouses_explanation": "Если несколько супругов были включены в список для одного лица, введите информацию только для нынешнего или нынешнего супруга, если только в проекте не указано иное. Если вы не уверены, кто был текущим супругом, введите информацию для первого упомянутого.",
  "field_specific_step_1": "Шаг 1: Изображения",
  "field_specific_step_1_explanation": "Поле Шаг 1: Изображения обязательно для всех проектов. Чтобы описать каждое изображение в пакете, ответьте на вопрос «Должен ли это изображение индексироваться?» Ниже приведены доступные опции для этого поля и их определения.",
  "field_specific_step_1_no": "<b>Нет, дубликат изображения</b>. Повторяющееся изображение происходит, когда два или более снимков одного и того же документа сделаны. Выберите параметр « <b>Дублировать изображение</b> », если изображение является дубликатом фотографии предыдущего изображения в том же пакете. Затем вам нужно указать, какое изображение является дубликатом текущего изображения. Например, если изображение 3 является дубликатом изображения 2, вы должны выбрать <b>Изображение 2</b> в раскрывающемся меню.",
  "field_specific_step_1_no_extractable_data": "<b>Нет, нет извлекаемых данных</b>. Изображение или форма пуста или не содержит информации, связанной с проектом, например, записи о браке в проекте рождения. Этот параметр также можно выбрать, если ни одна информация не является разборчивой.",
  "field_specific_step_1_yes": "<b>Да</b>. Изображение содержит информацию, связанную с проектом, и это информация, которая должна быть проиндексирована. Например, для проекта о рождении изображение записей о рождении будет помечено как <b>«Да»</b> и индексировано. Для того же проекта любое изображение, включающее только другие типы записей, такие как браки и записи о смерти, будет помечено как « <b>Нет», «Нет извлекаемых данных</b>».",
  "general_guidelines": "Общие руководящие принципы",
  "names": "Имена",
  "names_dont_spell_out_abbreviations": "<b>Не</b> указывайте имя, которое было сокращено.",
  "names_punctuation_optional": "Вы можете включать знаки препинания при вводе имен, но это не обязательно.",
  "names_type_as_written": "Введите имена так, как они были написаны.",
  "overlays": "Наложения",
  "overlays_description": "  Наложения — это рукописные или набранные заметки, которые охватывают часть другого документа. Чтобы индексировать наложения, начните с просмотра всех изображений в пакете, чтобы узнать, был ли частично покрытый документ сфотографирован отдельно от наложения. Затем выполните следующие действия:",
  "overlays_document_behind": "Если документ за наложением не отображается на другом изображении <b>в том же пакете</b>, индексируйте столько, сколько вы можете видеть.",
  "overlays_document_elsewhere": "Если документ за наложением полностью отображается на другом изображении <b>в том же пакете</b>, не индексируйте частично видимый документ. Он будет проиндексирован полностью с другим изображением.",
  "overlays_relevant": "Индексировать информацию о наложении только в том случае, если она относится к типам записей, индексируемых в проекте.",
  "overview": "Эти рекомендации помогут вам узнать, что делать в большинстве ситуаций индексирования. Иногда проекты не соответствуют этим руководящим принципам. Перед индексированием всегда читайте инструкции по проекту и поле помогает для самых актуальных и конкретных правил для каждого проекта.",
  "overview_bullet_1": "Обратитесь к полевым справкам и инструкциям по проекту.",
  "overview_bullet_2": "Обратитесь к этим основным рекомендациям по индексированию.",
  "overview_bullet_3": "Используй свое лучшее суждение.",
  "overview_bullet_4": "Не предполагайте информацию, которая конкретно не указана в документе.",
  "overview_bullet_5": "При необходимости обратитесь к локальному администратору или в службу поддержки FamilySearch.",
  "page_title": "Основные рекомендации по индексированию",
  "places": "Места",
  "places_abbreviated": "Если название места было сокращено, и вы можете определить, что означает аббревиатура, введите полное имя вместо аббревиатуры. Проверьте инструкции по проекту или поля справки на наличие исключений. Используйте список поиска для получения помощи.",
  "places_abbreviated_unknown": "Если вы не уверены, что означает аббревиатура, введите то, что было написано.",
  "places_mispelled": "Если название места было написано с ошибками и вы можете определить правильное написание, исправьте ошибку. Проверьте инструкции по проекту или поля справки на наличие исключений.",
  "places_punctuation": "Вы можете включить знаки препинания при вводе мест, но это не требуется.",
  "type_what_you_see": "В большинстве случаев вы должны ввести то, что вы видите в документе. Поле помогает и инструкция проекта описывают любые исключения. Помните, что вы делаете индекс, чтобы помочь людям найти своих предков. Во многих случаях они могут просматривать информацию о своих предках на изображении, чтобы сформировать свои собственные интерпретации и выводы. Если у вас есть вопросы во время индексирования, выполните следующие действия:",
  "unreadable": "Нечитаемая информация",
  "unreadable_consecutive": "Для последовательных нечитаемых букв или цифр используйте звездочку (<b>*</b>), чтобы заменить нечитаемую группу букв или цифр.",
  "unreadable_consecutive_example": "Пример: <b>Di*SON</b>",
  "unreadable_consecutive_no_asterisk_example": "Не все поля принимают звездочку. Если не удается ввести звездочку в поле, нажмите клавишу <b>Ctrl</b> или <b>Cmd</b> + <b>U</b> , чтобы пометить поле как нечитаемое.",
  "unreadable_field_totally": "Если вся информация для поля индексирования нечитаема, щелкните поле, а затем нажмите клавишу <b>Ctrl</b> или <b>Cmd</b> + <b>U</b> , чтобы пометить поле как нечитаемое.",
  "unreadable_image_totally": "Если ни одна информация для индексирования на изображении не является читаемой, выберите « <b>Нет извлекаемых данных</b> » на шаге 1: Изображения.",
  "unreadable_no_question_mark_example": "Не все поля принимают вопросительный знак. Если не удается ввести необходимый вопросительный знак в поле, нажмите <b>Ctrl</b> или <b>Cmd</b> + <b>U</b> , чтобы пометить поле как нечитаемое.",
  "unreadable_question_mark": "Если вы не можете прочитать одну букву или цифру, используйте вопросительный знак (<b>? </b>), чтобы заменить нечитаемую букву или цифру.",
  "unreadable_question_mark_example": "Пример: <b>H? Ндли</b>",
  "unreadable_record_totally": "Если вся информация во всей записи нечитаема, включая имя, дату и любую информацию для других обязательных полей, нажмите <b>Ctrl</b> или <b>Cmd</b> + <b>Shift</b> + <b>U</b> , чтобы пометить всю запись как нечитаемую."
}
