{
  "Bottombar": {
    "menuAlt": "открыть меню боковой панели"
  },
  "Browse": {
    "droidTitle": "Все дроиды",
    "vehicleTitle": "Все транспортные средства"
  },
  "Cart": {
    "cartTitle": "Корзина",
    "checkoutLabel": "ВЫСЕЛЕНИЕ ИЗ ГОСТИНИЦЫ",
    "closeAlt": "Закрыть корзину",
    "deleteAlt": "Удалить товар из корзины",
    "noItemMsg": "Нет товаров в корзине.",
    "totalTitle": "Всего: "
  },
  "Checkout": {
    "accountHolder": "1234567-9876-00",
    "accountLabel": "Императорский кредитный номер",
    "cartTitle": "Корзина",
    "checkoutTitle": "Касса",
    "coordinatesHolder": "0,0,0",
    "coordinatesLabel": "Координаты",
    "deleteAlt": "удалить товар из корзины",
    "expDateLabel": "Дата истечения срока действия",
    "firstNameLabel": "Имя",
    "lastNameLabel": "Фамилия",
    "methodLabel": "Способ доставки",
    "noItemMessage": "Добавить товары в корзину для оформления заказа.",
    "orderLabel": "РАЗМЕСТИТЬ ЗАКАЗ",
    "payNameHolder": "Первый последний",
    "payNameLabel": "Имя на карточке",
    "paySectionLabel": "Оплата",
    "sectorLabel": "Сектор/квадрант",
    "securityHolder": "123456",
    "securityLabel": "Код безопасности",
    "shipLightspeed": "Светоскорость",
    "shipOvernight": "Ночевка",
    "shipSectionLabel": "Информация о доставке",
    "shipStandard": "Стандарт",
    "successMessage": "Заказ успешно размещен!",
    "termsLink": "(Вид)",
    "termsStatement": "Я прочитал и согласен с Условиями",
    "totalLabel": "Всего: "
  },
  "Error404": {
    "errorMessage": "404 Ошибка: страница не найдена."
  },
  "Hamburger": {
    "contactLabel": "Свяжитесь с нами",
    "dashLabel": "Просмотр панели мониторинга Lingoport",
    "githubLabel": "Просмотр источника",
    "githubLogoAlt": "Логотип GitHub",
    "learnLabel": "Узнать больше",
    "lingoLogoAlt": "Логотип Lingoport",
    "localeDE": "Немецкий - Германия",
    "localeEN": "английский - Соединенные Штаты Америки",
    "localeEO": "эсперанто",
    "localeES": "Испанский - Испания",
    "localeFR": "французский - Франция",
    "localeIA": "Языковой рецензент",
    "localeJA": "японский - Япония",
    "localeLabel": "Локаль: ",
    "localeNO": "Норвежский - Норвегия",
    "localeSI": "Сит",
    "localeYO": "Йода",
    "localeZH": "китайский - Китай",
    "versionBad": "Не соответствует требованиям I18N",
    "versionGood": "Соответствует требованиям i18n",
    "versionIQA": "InContext",
    "versionLabel": "Версия: "
  },
  "Home": {
    "symbolAlt": "Символ британской кредитной валюты",
    "welcomeMessage": "Добро пожаловать в Rebel Outfitters!",
    "welcomeSubtitle": "Мы предоставляем все необходимое, чтобы взять на себя Империю (и сокрушить их)."
  },
  "Navbar": {
    "arrowAlt": "Стрелка раскрывающегося списка",
    "cartAlt": "показать корзину",
    "greetingText": "Привет Хан",
    "historyLink": "ИСТОРИЯ ЗАКАЗОВ",
    "logoAlt": "Логотип повстанцев",
    "navLinkDroids": "ДРОИДОВ",
    "navLinkHome": "ГЛАВНАЯ",
    "navLinkVehicles": "ТРАНСПОРТНЫХ",
    "searchButtonLabel": "поиск товаров",
    "searchIconAlt": "значок поиска",
    "searchPlaceholder": "Что ты ищешь?"
  },
  "OrderHistory": {
    "dateHeading": "Дата",
    "historyTitle": "История заказов",
    "numberHeading": "Номер заказа",
    "statusHeading": "Статус",
    "totalHeading": "Итого"
  },
  "Order": {
    "statusDelivered": "Доставлено",
    "statusProcessing": "Обработка",
    "statusShipped": "Отгружено"
  },
  "ProductShow": {
    "addToCartLabel": "ДОБАВИТЬ В КОРЗИНУ",
    "qtyLabel": "Кол-во: "
  },
  "Special": "Специальные",
  "desc": {
    "1": "Каждый дроид оснащен SyntheTech AA-1 VerboBrain, что делает их способными хранить огромные объемы информации, дополнительное пространство памяти часто используется для хранения коммуникационных модулей в активной памяти, чтобы можно было избежать длительных задержек при поиске лингвистической информации в середине перевода. Коммуникационный модуль TranLang III позволяет им свободно управлять более чем шестью миллионами форм связи. Они также обладают навыками, необходимыми для быстрого анализа новых незарегистрированных языков и перевода их на более известные.",
    "10": "Астромех droid серии R3 имеет во многом том же оборудовании, что и его предшественник, блок R2, не хватает только расширяемого видеодатчика более раннего дроида. Шасси R3 в основном цилиндрическое, появляющееся в виде вертикальной трубки с коротким усеченным конусом у основания. Держа дроида в вертикальном положении, две узкие ноги, каждая из которых заканчивается протекторной ногой в форме трапециевидных призм, третья нога размещается в теле дроида и может быть расширена, когда это необходимо, чтобы обеспечить большую стабильность. Укупорка конструкции устройства представляет собой выносливый, вращающийся, плазтексный или транспаристильный купол. Astromech герметизирован, чтобы обеспечить функциональность в вакууме пространства.",
    "11": "Звездный истребитель T-70 X-wing — это крестообразный звездный истребитель длиной 12,48 метра с максимальной мощностью одного пилота и дроида астромеха с нижней нагрузкой, который вписывается в розетку и может быть по-разному сконфигурирован для различных моделей. При необходимости дроид может летать на звездном истребителе без помощи пилота, и даже может сделать это удаленно. Нацельный компьютер судна, управление полетом и другие важные пилотные приборы расположены внутри бронированного модуля кабины, под которым съемный летательный компьютер с жидкостным охлаждением дополнительно помогает пилоту в судовых операциях. Панели доступа для доступа к компьютеру и хранения существуют внутри «носа» судна, а также вспомогательный генератор и зона хранения, обычно используемая для хранения спасательного снаряжения. Небольшое окно датчика обозначает расположение первичной сенсорной решетки судов на самом кончике носекона, расположенного за аварийным маяком. За пилотом встроенная система жизнеобеспечения позволяет пассажиру дышать в кислородной атмосфере.",
    "12": "Ласково известный как «поперечный рычаг» для пилотов Повстанческого Альянса и Новой Республики, звездный истребитель Y-крыла развернут как истребитель-бомбардировщик, предназначенный для того, чтобы пробиться к своей цели, доставить свою полезную нагрузку с высокой взрывчаткой и снова бороться с выходом. Его оружие включает в себя две лазерные пушки, две ионные пушки и две протонные торпедные пусковые установки. Астромех дроид, такой как блок R2, может быть подключен к розетке за кабиной, чтобы выступать в качестве второго пилота и управлять различными системами корабля.",
    "13": "Довольно хороший дроид для координации атак. Не хорошо сражается, просто хорошо планирует.",
    "2": "Предназначен для обслуживания подрасеров, пит-дроиды являются доступными, долговечными ремонтными дроидами. Пит-дроиды стоят на высоте 1,19 метра, но имеют возможность складываться в компактную форму, когда они не используются. Эту функцию можно переключать, постукивая их нос.",
    "3": "Модель дроида 2-1B является очень продвинутой и интеллектуальной с ее программированием, которое дополнительно продвигается некоторыми из ведущих врачей в галактике в Рейннальной государственной медицинской академии, которые также интегрируют эвристические процессоры. Наиболее полезной характеристикой дроидов 2-1B является легкость, с которой владельцы могут обновлять свое программирование и придатки. 2-1B дроид может легко стать специалистом в области нейрохирургии, подиатрии, педиатрии, кибернетической замены конечностей и инопланетной биологии с поездкой в сертифицированный сервисный центр.",
    "4": "Избитый хромированный военный дроид, IG-88 стоит 1,96 метра в высоту. Его устойчивая цель, наряду с его способностью отслеживать цели с помощью передовых датчиков, которые звонят ему в голову и позволяют ему видеть во всех направлениях, зарабатывает ему большой успех. Эти датчики включают в себя несколько красных фоторецепторов, датчик тепла, а звуковой датчик IG-88 также имеет вокодер у основания его головы. Его туловище способно полностью вращаться на поле боя, позволяя ему взрывать врагов со всех сторон. Его жесткий металлический корпус позволяет ему пережить большинство атак, не принимая никаких повреждений и имеет кислотостойкие сервопровода.",
    "5": "В оригинальную структуру Sphyrna было добавлено несколько новых функций, в том числе два дополнительных модуля, установленных в порту и по правому борту корабля, шесть спасательных стручков вместо грузового отсека и четвертый привод, установленный поверх основной трех, что дает ему достаточную мощность для одностороннего перемещения инвалидов Звездный разрушитель. 315 метров в длину с максимальным ускорением 900 километров в час. Оснащен системой гиперпривода.",
    "6": "Предназначенный для оказания помощи в ремонте судов, ремонтный дроид второй степени G2 имеет короткий рост и стоит 0,8 метра в высоту. Это также приседание, с широкой, нижней тяжелой позицией, которая заставляет его ковываться, когда он шел. Эти черты, в сочетании с длинной, многошарнирной шеей и широко расположенными, распределяющими вес ногами, зарабатывают ему прозвище «гусиный дроид». Каждый блок G2 имеет урезанный, серебристый и латунный скелетную раму с открытыми соединениями и проводкой, с цветной отделкой. Трехзначные тяжелые манипуляторы дроида могут захватить большинство ремонтных инструментов, в то время как распущенные ноги помогают стабилизировать его низкий центр тяжести и дают G2 дополнительную стабильность при работе с большим, тяжелым оборудованием.",
    "7": "Измеряя 150 метров в длину, он имеет две двойные и четыре одинарных турболазерных турели и имеет возможность достигать максимальной скорости 950 км/ч. По словам Люка Скайуокера, некоторые боевые корабли CR90 могут быть оснащены шестью двойными турболазерами. Способный нести целый дипломатический эскорт, он имеет пассажиропропускную способность в сотнях. Хотя корабли построены не как носители, три перехватчика RZ-1 A-wing могут быть прикреплены к стыковочным кольцам, что позволяет использовать небольшой эскорт. Они служат основой раннего восстания и Альянса. Несмотря на то, что CR90 не особенно вооружены, они обладают достаточной огневой мощью, чтобы легко уничтожить крейсер класса Гозанти-класса.",
    "8": "74-Z Speeder Bike способен достигать скорости до и выше пятисот километров в час, и имеет потолок полета двадцать пять метров. 74-Zs являются военным вариантом гражданского 74-Y. Они управляются рулем, расположенным в передней части автомобиля, а ножные педали, накинутые под ним, регулируют скорость и высоту. Высокоманевренные транспортные средства оснащены датчиками и коммуникационными устройствами, расположенными между рулем, включая комлинк и устройство помех комлинка. Спидер оснащен датчиками, отслеживающими местности, которые соединяют связь с HUD в шлеме водителя. Они вооружены вращающейся вперед бластерной пушкой для боя.",
    "9": "ETA-2 длиной 5,47 метра является очень маневренным боевым звездным истребителем и быстрее, чем его предшественник Aethersprite, с двойными ионными двигателями, обеспечивающими максимальное ускорение 5 200 Г и максимальную скорость 1500 км/ч. Eta-2 имеет крылья с верхней и нижней панелями радиатора, S-фольгой, которые открываются, чтобы пролить избыточное тепло от судовых двигателей. Крылья радиатора в основном открываются во время интенсивного боя. Для обороны корабль был оснащен двумя лазерными пушками и двумя ионными пушками. В отличие от лазерных пушек, ионные пушки корабля стреляют всплесками плазмы, которые вызывают временные электрические перебои их цели при ударе."
  },
  "title": {
    "1": "3P0 Посол",
    "10": "Дроид серии R3",
    "11": "Т-70 X-Крыло",
    "12": "Галактический истребитель Y-крыла",
    "13": "Супер тактический дроид",
    "17": "Простые числа такие крутые",
    "18": "Угадай этот номер!!",
    "2": "Дроид серии DUM",
    "3": "2-1B Хирургический дроид",
    "4": "IG-88B Дроид",
    "5": "Сфирна Корвет",
    "6": "G2 Ремонт дроида",
    "7": "CR90 Корвет",
    "8": "74-Z Супер Велосипед",
    "9": "Перехватчик ETA-2"
  }
}