{
  "General Guidelines": "Obecné pokyny",
  "abbreviations": "Zkratky",
  "basic_indexing_guidlines_heading": "Základní pokyny pro indexování",
  "corrected": "Opravené a přeškrtnuté informace",
  "corrected_canceled": "Dokument, který byl označen jako zrušený nebo neplatný, se zachází stejně jako opravené nebo přeškrtnuté informace.",
  "corrected_crossed_out": "Pokud byly informace přeškrtnuty a nebyly nahrazeny, ale původní informace lze přečíst, zadejte přeškrtnuté informace.",
  "corrected_mark_unreadable": "Pokud byly informace přeškrtnuty a nebyly nahrazeny a původní informace nelze číst, stisknutím <b>kláves Ctrl nebo Cmd</b>+ <b>U</b>označte pole jako nečitelné.",
  "corrected_replace": "Pokud byly informace přeškrtnuty a nahrazeny, zadejte náhradní informace.",
  "ditto_marks": "Značky Ditto",
  "ditto_marks_exclude": "Nezadávejte slovo „ditto“ nebo samotné označení ditto. Mezi další znaky opakování patří zkratka „Do“ nebo svislá nebo vodorovná čára pod příjmení nebo jinými informacemi, které mají být opakovány.",
  "ditto_marks_include": "Pokud má záznam značku ditto nebo jiné znaménko opakování, zadejte odpovídající informace z předchozího záznamu nebo pole.",
  "field_specific": "Pokyny pro konkrétní pole",
  "field_specific_ages": "Věky",
  "field_specific_ages_bullet_1": "Pokud byl věk uveden jako rozsah, například 65—67, zadejte první zaznamenaný věk, který byl zaznamenán, což je <b>65</b> v tomto příkladu.",
  "field_specific_ages_bullet_2": "Pokud byl věk zaznamenán jako přibližné číslo, například „věk 14 k příštím narozeninám“, „asi 14“, „blízko 14“ nebo „blízko 14“, popište popis a zadejte pouze číslo. (Pro tyto příklady by byl věk zadán jako <b>14</b>.)",
  "field_specific_ages_bullet_3": "Pokud byl věk zaznamenán jako nejisté číslo, například „nad 21\\\" nebo „nad 18“, přeskočte věkové pole stisknutím klávesy <b>Tab</b> , pokud pole není povinné, nebo označte pole věku prázdné stisknutím <b>kláves Ctrl</b> + <b>B</b> , pokud je pole vyžadováno.",
  "field_specific_ages_bullet_4": "Pokud byl zaznamenán „mrtvě narozený“ pro jednotlivce, zadejte věk jako <b>0</b> (nula).",
  "field_specific_ages_bullet_5": "Pokud určitý věk nebyl uveden, nepočítejte věk z jiných informací, jako jsou data.",
  "field_specific_ages_example": "Kulatý stáří dolů na nejbližší celý rok. Například:",
  "field_specific_ages_example_bullet_1": "Pokud bylo dítě uvedeno jako „5 let a 8 měsíců“, zadejte věk jako <b>5</b>.",
  "field_specific_ages_example_bullet_2": "Pokud bylo dítě uvedeno jako mladší než jeden rok, zadejte věk <b>0</b> (nula).",
  "field_specific_aliases": "Přezdívky nebo variace názvů",
  "field_specific_aliases_example": "Například jméno osoby zaznamenané jako „Joseph (Jozef) Broski AKA Brozowski AKA Brzozowski“ by bylo napsáno takto:",
  "field_specific_aliases_example_bullet_1": "Jména: <b>Joseph Or Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Příjmení: <b>Broski nebo Brozowski nebo Brzozowski</b>",
  "field_specific_aliases_explanation": "Dokument může obsahovat různá pravopisná jména pro jednu osobu. V některých dokumentech může být také název přezdívky nebo aliasu. Pokud byly zahrnuty názvy aliasu nebo pokud bylo jméno jednotlivce napsáno různými hláskami, zadejte všechny varianty a oddělujte je slovem <b>Or</b>. Pokud jsou indexované záznamy v jiném jazyce, zadejte ekvivalent slova „nebo“ v primárním jazyce projektu.",
  "field_specific_dates": "Termíny",
  "field_specific_dates_bullet_1": "Pořadí zaznamenaných dat (například den—měsíc—rok nebo měsíc—den—rok) se liší v závislosti na tom, kde byly dokumenty vytvořeny.",
  "field_specific_dates_bullet_2": "Pokud bylo pro narození dáno více dat, zadejte nejbližší datum.",
  "field_specific_dates_bullet_3": "Pokud bylo pro jiné události zadáno více dat, zadejte poslední nebo poslední datum.",
  "field_specific_dates_bullet_4": "Pro události, které obsahují rozsah dat, například „mezi 2. únorem a 9. března 1937“ zadejte poslední nebo nejnovější datum v rozsahu. V tomto příkladu byste zadali měsíc jako <b>březen</b>, den jako <b>9</b>a rok jako <b>1937</b>.",
  "field_specific_marital_status": "Manželský stav",
  "field_specific_marital_status_bullet_1": "Jednotlivci, kteří byli odděleni nebo kteří byli ženatí podle zvykového práva, by měli být indexováni jako manželé.",
  "field_specific_names": "Jména",
  "field_specific_names_description": "Pokud bylo jméno jednotlivce zaznamenáno více než jednou do stejného dokumentu, zkontrolujte celý dokument a vyhledejte všechny výskyty názvu a zadejte název jednou s nejúplnější formou jména.",
  "field_specific_names_description_example": "Například jméno osoby zaznamenané jako Wm Millett a William Millett na stejném dokumentu by bylo napsáno následovně:",
  "field_specific_names_description_example_bullet_1": "Jména: <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Příjmení: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "Pokud nemůžete určit, zda je jméno jméno nebo příjmení, zadejte jej do pole Jména.",
  "field_specific_names_maiden_before_married": "Do pole Příjmení zadejte rodná jména před ženatými jmény.",
  "field_specific_names_no_surname_assumptions": "Nepředpokládejte příjmení jednotlivce na základě příjmení někoho jiného, jako je rodič nebo manžel.",
  "field_specific_names_no_surname_assumptions_exception": "Pokud však pro jednotlivce nebylo zadáno příjmení a příjmení bylo uvedeno ve stejném dokumentu pro člena rodiny, můžete zadat příjmení jednotlivce na základě příjmení člena rodiny.",
  "field_specific_names_patronymics": "Stejná pravidla a výjimky platí pro patronymiku.",
  "field_specific_names_surnames": "Příjmení",
  "field_specific_names_titles_or_terms": "Tituly nebo podmínky",
  "field_specific_names_titles_or_terms_baby": "Když byl „mrtvě narozený“ nebo „dítě“ zaznamenán pro jméno v dokumentu, měly by být tyto termíny zapsány do pole Tituly nebo Podmínky, pokud je k dispozici.",
  "field_specific_names_titles_or_terms_baby_no_field": "Pokud není k dispozici žádné pole Tituly nebo Podmínky, do polí Jména nebo Příjmení nezadejte „mrtvě narozené“ nebo „dítě“ nebo podobné výrazy.",
  "field_specific_names_titles_or_terms_mrs": "Pokud byla „paní“ použita před jménem obvykle používaným pro muže, například v paní Jason Jones, zadejte <b>paní</b> do pole Název nebo Podmínky, pokud existuje. V tomto příkladu by byl <b>Jason</b> zadán do pole Jména a <b>Jones</b> do pole Příjmení.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Pokud není k dispozici žádné pole Tituly nebo Podmínky, ignorujte „paní“ a zadejte název do odpovídajících polí názvu pro ženu. Ve výše uvedeném příkladu by byl <b>Jason</b> stále zadán do pole Jména a <b>Jones</b> do pole Příjmení.",
  "field_specific_places": "Místa",
  "field_specific_places_bullet_1": "Při zadávání názvu místa nezahrnujte identifikaci popisů nebo výrazů, jako například „blízko“, „asi“, „kolem“, „twp“, „township“, „city“, „kraj“ nebo „stát“ s názvem místa, pokud se termín běžně používá jako součást názvu (například Carson City, Salt Lake City, New York City atd.).",
  "field_specific_places_bullet_2": "Pokud nevíte, zda název místa v dokumentu odkazuje na město, stát, zemi nebo jinou lokalitu, zadejte místo název do geograficky nejmenší pole lokality, které je k dispozici.",
  "field_specific_places_bullet_3": "Nezadávejte státní příslušnost jako místo-name, pokud k tomu nebudete přesměrováni v pokynech projektu nebo pomůcek v poli.",
  "field_specific_sex": "Sex",
  "field_specific_sex_bullet_1": "Nepředpokládejte pohlaví osoby na základě daných jmen. Můžete však použít pojmy vztahů nebo jiné údaje v jazyce k určení pohlaví osoby, jako jsou slova „dcera“, „syn“, „paní“, „ona“, „on“ a tak dále.",
  "field_specific_spouses": "manželé",
  "field_specific_spouses_explanation": "Pokud bylo více manželů uvedeno pro jednu osobu, zadejte informace pouze pro současného nebo současného manžela, pokud pokyny k projektu nesměřují jinak. Pokud si nejste jisti, který byl současným manželem, zadejte informace pro první zmíněný.",
  "field_specific_step_1": "Krok 1: Obrázky",
  "field_specific_step_1_explanation": "Pro všechny projekty je vyžadováno pole Krok 1: Obrázky. Chcete-li popsat každý obrázek v dávce, odpovězte na otázku „Měl by být tento obrázek indexován?“ Níže jsou dostupné možnosti pro toto pole a jejich definice.",
  "field_specific_step_1_no": "<b>Ne, Duplikovat obrázek</b>. Duplicitní obraz se stane, když jsou pořízeny dva nebo více obrázků ze stejného dokumentu. Zvolte volbu <b>Duplikovat obrázek</b> , pokud je obrázek duplikátem předchozího obrázku ve stejné dávce. Poté je třeba uvést, jaký obrázek je aktuální obrázek duplikát. Pokud je například obrázek 3 duplikátem obrázku 2, vyberte možnost <b>Obraz 2</b> v rozevírací nabídce.",
  "field_specific_step_1_no_extractable_data": "<b>Ne, žádná extrahovatelná data</b>. Obrázek nebo formulář je prázdný nebo neobsahuje informace týkající se projektu, například záznamy manželství v projektu narození. Tuto možnost můžete také vybrat, pokud žádná z informací není čitelná.",
  "field_specific_step_1_yes": "<b>Ano</b>. Obrázek obsahuje informace týkající se projektu a jedná se o informace, které by měly být indexovány. Například u projektu narození bude obrázek záznamů o narození označen jako <b>Ano</b> a indexován. U stejného projektu by jakýkoli obrázek, který obsahuje pouze jiné typy záznamů, například manželství a záznamy smrti, označen jako <b>Ne, Žádné extrahovatelné údaje</b>.",
  "general_guidelines": "Obecné pokyny",
  "names": "Jména",
  "names_dont_spell_out_abbreviations": "<b>Nehláskujte</b> jméno, které bylo zkráceno.",
  "names_punctuation_optional": "Při psaní názvů můžete zahrnout interpunkci, ale není to nutné.",
  "names_type_as_written": "Napište jména tak, jak byly napsány.",
  "overlays": "Překrývání",
  "overlays_description": "  Překryvy jsou ručně psané nebo napsané poznámky, které pokrývají část jiného dokumentu. Chcete-li indexovat překryvy, začněte kontrolou všech obrázků v dávce, abyste zjistili, zda byl částečně pokrytý dokument vyfotografován odděleně od překrytí. Potom proveďte následující kroky:",
  "overlays_document_behind": "Pokud dokument za překrytím není zobrazen na jiném obrázku <b>ve stejné dávce</b>, indexujte tolik, kolik vidíte.",
  "overlays_document_elsewhere": "Pokud je dokument za překrytím plně zobrazen na jiném obrázku <b>ve stejné dávce</b>, neindexujte částečně viditelný dokument. Bude indexován v plném rozsahu s druhým obrázkem.",
  "overlays_relevant": "Indexujte informace o překrytí pouze v případě, že se týkají typů záznamů indexovaných v projektu.",
  "overview": "Tyto pokyny vám pomohou vědět, co dělat ve většině situací indexování. Příležitostně se projekty neřídí těmito pokyny. Před indexováním si vždy přečtěte pokyny k projektu a pomůcky pro nejaktuálnější a specifická pravidla pro každý projekt.",
  "overview_bullet_1": "Podívejte se na pomůcka a pokyny k projektu.",
  "overview_bullet_2": "Viz tyto základní pokyny pro indexování.",
  "overview_bullet_3": "Použij svůj nejlepší úsudek.",
  "overview_bullet_4": "Nepředpokládejte informace, které nejsou výslovně uvedeny v dokumentu.",
  "overview_bullet_5": "V případě potřeby se obraťte na místního správce nebo služby Family Search Support.",
  "page_title": "Základní pokyny pro indexování",
  "places": "Místa",
  "places_abbreviated": "Pokud byl název místa zkrácen a můžete určit, co zkratka znamená, zadejte místo zkratky úplný název. Podívejte se na pokyny projektu nebo pomůcka pro výjimky. Použijte vyhledávací seznam pro pomoc.",
  "places_abbreviated_unknown": "Pokud si nejste jisti, co zkratka znamená, napište, co bylo napsáno.",
  "places_mispelled": "Pokud byl název místa napsán chybně a můžete určit správný pravopis, opravte chybu. Podívejte se na pokyny projektu nebo pomůcka pro výjimky.",
  "places_punctuation": "Při psaní míst můžete zahrnout interpunkci, ale není to nutné.",
  "type_what_you_see": "Většinu času byste měli zadat, co vidíte v dokumentu. Pole pomáhá a projektová instrukce popisují všechny výjimky. Nezapomeňte, že vytváříte index, který pomáhá jednotlivcům najít své předky. V mnoha případech mohou přezkoumat informace o svých předcích na obrázku, aby vytvořili vlastní interpretace a závěry. Pokud máte při indexování dotazy, postupujte takto:",
  "unreadable": "Nečitelné informace",
  "unreadable_consecutive": "U po sobě jdoucích nečitelných písmen nebo čísel použijte hvězdičku (<b>*</b>) k nahrazení nečitelné skupiny písmen nebo čísel.",
  "unreadable_consecutive_example": "Příklad: <b>Di*son</b>",
  "unreadable_consecutive_no_asterisk_example": "Ne všechna pole akceptují hvězdičku. Pokud nemůžete zadat hvězdičku do pole, stisknutím <b>klávesy Ctrl</b> nebo <b>Cmd</b> + <b>U</b> označte pole jako nečitelné.",
  "unreadable_field_totally": "Pokud jsou všechny informace pro pole indexování nečitelné, klikněte do pole a stisknutím <b>klávesy Ctrl</b> nebo <b>Cmd</b> + <b>U</b> označte pole jako nečitelné.",
  "unreadable_image_totally": "Pokud není čitelná žádná z informací, které mají být indexovány v obraze, vyberte možnost <b>Bez extrahovatelných dat</b> v kroku 1: Obrázky.",
  "unreadable_no_question_mark_example": "Ne všechna pole akceptují otazník. Pokud do pole nemůžete zadat potřebný otazník, stisknutím <b>kláves Ctrl</b> nebo <b>Cmd</b> + <b>U</b> označte pole jako nečitelné.",
  "unreadable_question_mark": "Pokud nemůžete přečíst jedno písmeno nebo číslo, použijte otazník (<b>? </b>) nahradit nečitelné písmeno nebo číslo.",
  "unreadable_question_mark_example": "Příklad: <b>H? Ndley</b>",
  "unreadable_record_totally": "Pokud jsou všechny informace v celém záznamu nečitelné, včetně názvu, data a jakýchkoli informací o dalších požadovaných polích, stisknutím <b>kláves Ctrl</b> nebo <b>Cmd</b> + <b>Shift</b> + <b>U</b> označte celý záznam jako nečitelný."
}
