{
  "General Guidelines": "Lignes directrices générales",
  "abbreviations": "Abréviations",
  "basic_indexing_guidlines_heading": "Directives de base sur l'indexation",
  "corrected": "Informations corrigées et éliminées",
  "corrected_canceled": "Un document marqué comme étant annulé ou nul est traité de la même manière que des informations corrigées ou supprimées.",
  "corrected_crossed_out": "Si l'information a été barrée et non remplacée mais que les informations originales peuvent être lues, tapez les informations supprimées.",
  "corrected_mark_unreadable": "Si l'information a été barrée et non remplacée et que les informations d'origine ne peuvent pas être lues, appuyez sur <b>Ctrl ou Cmd+</b><b>U</b>pour marquer le champ comme illisible.",
  "corrected_replace": "Si l'information a été barrée et remplacée, tapez les informations de remplacement.",
  "ditto_marks": "Marques de ditto",
  "ditto_marks_exclude": "Ne tapez pas le mot « ditto » ou le signe de ditto lui-même. Parmi les autres signes de répétition figurent l'abréviation « Do » ou une ligne verticale ou horizontale sous un nom de famille ou toute autre information destinée à être répétée.",
  "ditto_marks_include": "Si un enregistrement a un signe de ditto ou un autre signe de répétition, tapez les informations correspondantes de l'enregistrement ou du champ précédent.",
  "field_specific": "Directives spécifiques aux champs",
  "field_specific_ages": "Âges",
  "field_specific_ages_bullet_1": "Si un âge a été donné sous la forme d'une fourchette, telle que 65—67 ans, tapez le premier âge qui a été enregistré, soit <b>65 ans</b> dans cet exemple.",
  "field_specific_ages_bullet_2": "Si un âge a été enregistré comme un nombre approximatif, comme « 14 ans au prochain anniversaire », « environ 14 ans », « près de 14 ans » ou « près de 14 ans », laissez tomber la description et tapez le numéro seul. (Pour ces exemples, l'âge serait tapé comme <b>14</b>ans.)",
  "field_specific_ages_bullet_3": "Si un âge a été enregistré comme un nombre incertain, tel que « plus de 21 » ou « plus de 18 ans », ignorez le champ d'âge en appuyant sur <b>Tab</b> si le champ n'est pas obligatoire, ou marquez le champ d'âge vide en appuyant sur <b>Ctrl</b> + <b>B</b> si le champ est requis.",
  "field_specific_ages_bullet_4": "Si « mort-né » a été enregistré pour une personne, tapez l'âge comme <b>0</b> (zéro).",
  "field_specific_ages_bullet_5": "Si aucun âge spécifique n'a été indiqué, ne calculez pas un âge à partir d'autres informations, telles que les dates.",
  "field_specific_ages_example": "Rond vieillit jusqu'à l'année complète la plus proche. Par exemple :",
  "field_specific_ages_example_bullet_1": "Si un enfant a été inscrit comme « 5 ans et 8 mois », tapez l'âge comme <b>5</b>ans.",
  "field_specific_ages_example_bullet_2": "Si un enfant a été répertorié comme étant âgé de moins d'un an, tapez l'âge comme <b>0</b> (zéro).",
  "field_specific_aliases": "Alias ou variations de nom",
  "field_specific_aliases_example": "Par exemple, le nom d'une personne enregistrée sous le nom « Joseph (Jozef) Broski AKA Brozowski AKA Brzozowski » serait tapé comme suit :",
  "field_specific_aliases_example_bullet_1": "Prénoms : <b>Joseph Ou Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Nom : <b>Broski Ou Brozowski Ou Brzozowski</b>",
  "field_specific_aliases_explanation": "Un document peut inclure différentes orthographes d'un nom pour une personne. Un pseudonyme ou un nom d'alias peut également être dans certains documents. Si des noms d'alias ont été inclus ou si le nom d'une personne a été écrit avec diverses orthographes, tapez toutes les variantes en les séparant par le mot <b>Ou</b>. Si les enregistrements que vous indexez sont dans une autre langue, tapez l'équivalent du mot « ou » dans la langue principale du projet.",
  "field_specific_dates": "Dates",
  "field_specific_dates_bullet_1": "L'ordre des dates enregistrées (par exemple jour—mois—année ou mois—jour—année) varie selon l'endroit où les documents ont été créés.",
  "field_specific_dates_bullet_2": "Si plusieurs dates ont été données pour une naissance, tapez la date la plus ancienne.",
  "field_specific_dates_bullet_3": "Si plusieurs dates ont été données pour d'autres événements, tapez la date la plus récente ou la plus récente.",
  "field_specific_dates_bullet_4": "Pour les événements qui incluent une plage de dates, comme « entre le 2 février et le 9 mars 1937 », tapez la date la plus récente ou la plus récente de la plage. Pour cet exemple, vous devez taper le mois comme <b>mars</b>, le jour comme <b>9</b>et l'année <b>1937</b>.",
  "field_specific_marital_status": "État matrimonial",
  "field_specific_marital_status_bullet_1": "Les personnes séparées ou mariées en common law devraient être classées comme étant mariées.",
  "field_specific_names": "Noms",
  "field_specific_names_description": "Si le nom d'une personne a été enregistré plus d'une fois sur le même document, examinez le document entier pour localiser toutes les occurrences du nom et tapez le nom une fois avec la forme la plus complète du nom.",
  "field_specific_names_description_example": "Par exemple, le nom d'une personne enregistrée comme Wm Millett et William Millett sur le même document serait tapé comme suit :",
  "field_specific_names_description_example_bullet_1": "Prénoms : <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Nom : <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "Si vous ne pouvez pas déterminer si un nom est un prénom ou un nom de famille, tapez-le dans le champ Prénoms.",
  "field_specific_names_maiden_before_married": "Saisissez les noms de jeune fille avant les noms mariés dans le champ Nom de famille.",
  "field_specific_names_no_surname_assumptions": "Ne supposez pas le nom de famille d'une personne en fonction du nom de famille d'une autre personne, comme un parent ou un conjoint.",
  "field_specific_names_no_surname_assumptions_exception": "Toutefois, si un nom de famille n'a pas été donné pour une personne et qu'un nom de famille a été donné dans le même document pour un membre de la famille, vous pouvez taper un nom de famille pour la personne en fonction du nom de famille du membre de la famille.",
  "field_specific_names_patronymics": "Les mêmes règles et exceptions s'appliquent aux patronymes.",
  "field_specific_names_surnames": "Noms de famille",
  "field_specific_names_titles_or_terms": "Titres ou Conditions",
  "field_specific_names_titles_or_terms_baby": "Lorsque « mort-né » ou « bébé » a été inscrit pour un nom dans un document, ces termes doivent être tapés dans le champ Titres ou Termes, si un nom est disponible.",
  "field_specific_names_titles_or_terms_baby_no_field": "Si aucun champ Titres ou Termes n'est disponible, ne tapez pas « mort-né » ou « bébé » ou des termes similaires dans les champs Prénoms ou Nom de famille.",
  "field_specific_names_titles_or_terms_mrs": "Si « Mme » a été utilisé avant un nom habituellement utilisé pour les hommes, comme dans Mme Jason Jones, tapez <b>Mme</b> dans le champ Titre ou Termes s'il y en a un. Dans cet exemple, <b>Jason</b> sera tapé dans le champ Prénoms et <b>Jones</b> dans le champ Nom de famille.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Si aucun champ Titres ou Termes n'est disponible, ignorez le mot « Madame » et tapez le nom dans les champs de nom correspondants pour la femme. Dans l'exemple ci-dessus, <b>Jason</b> sera toujours tapé dans le champ Prénoms et <b>Jones</b> dans le champ Nom de famille.",
  "field_specific_places": "Lieux",
  "field_specific_places_bullet_1": "Lorsque vous tapez un nom de lieu, n'incluez pas de descriptions ou de termes identificateurs tels que « proche », « à propos », « autour », « twp », « township », « ville », « comté » ou « état » avec le nom de lieu, sauf si le terme est normalement utilisé comme faisant partie du nom (par exemple, Carson City, Salt Lake City, New York, etc.).",
  "field_specific_places_bullet_2": "Si vous ne savez pas si un nom de lieu sur un document fait référence à une ville, un État, un pays ou une autre localité, tapez le nom de lieu dans le champ localité géographiquement le plus petit qui soit disponible.",
  "field_specific_places_bullet_3": "Ne tapez pas de nationalité en tant que nom de lieu, sauf si vous êtes invité à le faire dans les instructions du projet ou le champ aide.",
  "field_specific_sex": "Sexe",
  "field_specific_sex_bullet_1": "Ne présumez pas le sexe d'une personne en fonction des prénoms. Cependant, vous pouvez utiliser des termes de relation ou d'autres indications dans la langue pour déterminer le sexe de la personne, comme les mots « fille », « fils », « Mme », « elle », « il », etc.",
  "field_specific_spouses": "Les conjoints",
  "field_specific_spouses_explanation": "Si plusieurs conjoints ont été énumérés pour une seule personne, tapez les renseignements uniquement pour le conjoint actuel ou actuel, sauf indication contraire des instructions du projet. Si vous n'êtes pas sûr de savoir quel était le conjoint actuel, tapez les informations pour le premier mentionné.",
  "field_specific_step_1": "Étape 1 : Images",
  "field_specific_step_1_explanation": "Le champ Étape 1 : Images est obligatoire pour tous les projets. Pour décrire chaque image du lot, répondez à la question « Cette image doit-elle être indexée ? Vous trouverez ci-dessous les options disponibles pour ce champ et leurs définitions.",
  "field_specific_step_1_no": "<b>Non, Dupliquer l'image</b>. Une image dupliquée se produit lorsque deux ou plusieurs photos sont prises du même document. Choisissez l'option <b>Dupliquer</b> l'image si l'image est une photo dupliquée d'une image précédente du même lot. Vous devez ensuite indiquer de quelle image l'image actuelle est un duplicata de. Par exemple, si l'image 3 est une copie de l'image 2, sélectionnez <b>Image 2</b> dans le menu déroulant.",
  "field_specific_step_1_no_extractable_data": "<b>Non, Aucune donnée extractible</b>. L'image ou le formulaire est vide ou ne contient pas d'informations relatives au projet, par exemple, les enregistrements de mariage dans un projet de naissance. Vous pouvez également sélectionner cette option si aucune des informations n'est lisible.",
  "field_specific_step_1_yes": "<b>Oui</b>. L'image contient des informations relatives au projet, et ce sont des informations qui doivent être indexées. Par exemple, pour un projet de naissance, une image des registres de naissance serait marquée comme <b>Oui</b> et indexée. Pour le même projet, toute image qui ne comprend que d'autres types d'enregistrements, tels que les mariages et les enregistrements de décès, serait marquée comme <b>Non, Aucune donnée extractible</b>.",
  "general_guidelines": "Lignes directrices générales",
  "names": "Noms",
  "names_dont_spell_out_abbreviations": "<b>Ne pas</b> épeler un nom qui a été abrégé.",
  "names_punctuation_optional": "Vous pouvez inclure la ponctuation lors de la saisie des noms, mais elle n'est pas obligatoire.",
  "names_type_as_written": "Tapez les noms tels qu'ils ont été écrits.",
  "overlays": "Superpositions",
  "overlays_description": "  Les superpositions sont des notes manuscrites ou dactylographiées qui couvrent une partie d'un autre document. Pour indexer les superpositions, commencez par examiner toutes les images du lot pour voir si le document partiellement couvert a été photographié séparément de la superposition. Ensuite, procédez comme suit :",
  "overlays_document_behind": "Si le document derrière la superposition n'est pas affiché sur une autre image <b>du même lot</b>, indexez autant que vous pouvez le voir.",
  "overlays_document_elsewhere": "Si le document derrière la superposition est entièrement affiché sur une autre image <b>du même lot</b>, n'indexez pas le document partiellement visible. Il sera indexé intégralement avec l'autre image.",
  "overlays_relevant": "Indexez les informations sur la superposition uniquement si elles concernent les types d'enregistrement indexés dans le projet.",
  "overview": "Ces directives vous aident à savoir quoi faire dans la plupart des situations d'indexation. Parfois, les projets ne respectent pas ces lignes directrices. Avant d'indexer, lisez toujours les instructions du projet et le champ aide pour connaître les règles les plus récentes et spécifiques pour chaque projet.",
  "overview_bullet_1": "Reportez-vous aux aides sur le terrain et aux instructions du projet.",
  "overview_bullet_2": "Reportez-vous à ces directives d'indexation de base.",
  "overview_bullet_3": "Utilisez votre meilleur jugement.",
  "overview_bullet_4": "Ne présumez pas des renseignements qui ne sont pas expressément donnés dans le document.",
  "overview_bullet_5": "Contactez votre administrateur local ou le support FamilySearch, si nécessaire.",
  "page_title": "Directives de base sur l'indexation",
  "places": "Lieux",
  "places_abbreviated": "Si le nom d'un lieu a été abrégé et que vous pouvez déterminer ce que l'abréviation signifie, tapez le nom complet au lieu de l'abréviation. Vérifiez les instructions du projet ou le champ aide pour connaître les exceptions. Utilisez la liste de choix pour obtenir de l'aide.",
  "places_abbreviated_unknown": "Si vous n'êtes pas sûr de ce que signifie une abréviation, tapez ce qui a été écrit.",
  "places_mispelled": "Si le nom d'un lieu a été mal orthographié et que vous pouvez déterminer l'orthographe correcte, corrigez l'erreur. Vérifiez les instructions du projet ou le champ aide pour connaître les exceptions.",
  "places_punctuation": "Vous pouvez inclure la ponctuation lors de la saisie des lieux, mais elle n'est pas obligatoire.",
  "type_what_you_see": "La plupart du temps, vous devez taper ce que vous voyez sur le document. Le champ aide et les instructions du projet décrivent toutes les exceptions. N'oubliez pas que vous faites un index pour aider les individus à trouver leurs ancêtres. Dans de nombreux cas, ils peuvent examiner les informations sur leurs ancêtres sur l'image pour former leurs propres interprétations et conclusions. Si vous avez des questions que vous indexez, procédez comme suit :",
  "unreadable": "Informations illisibles",
  "unreadable_consecutive": "Pour les lettres ou chiffres illisibles consécutifs, utilisez un astérisque (<b>*</b>) pour remplacer le groupe illisible de lettres ou de chiffres.",
  "unreadable_consecutive_example": "Exemple : <b>Di*son</b>",
  "unreadable_consecutive_no_asterisk_example": "Tous les champs n'acceptent pas un astérisque. Si vous ne pouvez pas entrer un astérisque dans un champ, appuyez sur <b>Ctrl</b> ou <b>Cmd+</b> <b>U</b> pour marquer le champ comme illisible.",
  "unreadable_field_totally": "Lorsque toutes les informations d'un champ d'indexation sont illisibles, cliquez dans le champ, puis appuyez sur <b>Ctrl</b> ou <b>Cmd+</b> <b>U</b> pour marquer le champ comme illisible.",
  "unreadable_image_totally": "Si aucune des informations à indexer sur l'image n'est lisible, sélectionnez <b>Aucune donnée extractible</b> à l'étape 1 : Images.",
  "unreadable_no_question_mark_example": "Tous les champs n'acceptent pas un point d'interrogation. Si vous ne pouvez pas entrer un point d'interrogation nécessaire dans un champ, appuyez sur <b>Ctrl</b> ou <b>Cmd+</b> <b>U</b> pour marquer le champ comme illisible.",
  "unreadable_question_mark": "Si vous ne parvenez pas à lire une lettre ou un chiffre, utilisez un point d'interrogation (<b> ? </b>) pour remplacer la lettre ou le numéro illisible.",
  "unreadable_question_mark_example": "Exemple : <b>H ? ndley</b>",
  "unreadable_record_totally": "Lorsque toutes les informations d'un enregistrement entier sont illisibles, y compris le nom, la date et toute information pour d'autres champs obligatoires, appuyez sur <b>Ctrl</b> ou <b>Cmd+</b> <b>Maj</b> + <b>U</b> pour marquer l'enregistrement entier comme illisible."
}
