{
  "memories.learnmore.add-a-tag-heading": "Ajouter une balise",
  "memories.learnmore.add-a-tag-text": "Cliquez sur une photo ou tapez le nom dans « Qui est dans cette mémoire » pour ajouter une balise. Lorsque vous balisez quelqu'un, vous ajoutez la mémoire à ce profil.",
  "memories.learnmore.add-custom-tags-heading": "Ajouter des balises de rubrique personnalisées",
  "memories.learnmore.add-custom-tags-text": "Ajoutez des balises comme « Seconde Guerre mondiale » ou « recette » ou « tailor » pour rendre vos souvenirs plus découvertes. Les autres utilisateurs de FamilySearch ayant les mêmes centres d'intérêt verront ce que vous avez ajouté.",
  "memories.learnmore.alt-text.collection-of-photos": "Une collection organisée de photos, d'histoires, de documents et de fichiers audio qui ont été marqués par signet. ",
  "memories.learnmore.alt-text.favorite-family-memories": "Un écran d'ordinateur montrant que les souvenirs familiaux préférés ont été organisés dans la Galerie des souvenirs.",
  "memories.learnmore.alt-text.sharing-family-memories": "Des gens se rassemblent et partagent des souvenirs de famille à l'aide de différentes plateformes et appareils de médias sociaux. ",
  "memories.learnmore.alt-text.walking-on-beach": "Une famille qui marche sur le bord de la mer. Leurs visages sont identifiés par une fine boîte blanche pour montrer qu'ils sont marqués.",
  "memories.learnmore.celebrate-a-life-heading": "Célébrez une vie",
  "memories.learnmore.celebrate-a-life-text": "Ajoutez des souvenirs qui aident à raconter l'histoire de la vie d'un ancêtre. Ce que vous partagez sera préservé pour les générations à venir dans l'arbre généalogique.",
  "memories.learnmore.cloud-image-alt-tag": "Un nuage de mots de balises de sujet potentielles dans différentes langues.",
  "memories.learnmore.create-account-button": "Créer un compte gratuit pour démarrer",
  "memories.learnmore.create-slideshow-heading": "Créer un diaporama",
  "memories.learnmore.create-slideshow-text": "Organisez des photos et des photos avec du son dans un album et partagez-les. L'album que vous partagez peut être affiché une mémoire à la fois ou sous forme de diaporama.",
  "memories.learnmore.easily-find-memories-heading": "Trouvez facilement des souvenirs",
  "memories.learnmore.easily-find-memories-text": "Revenez facilement aux souvenirs importants et même aux albums qui ont été ajoutés par d'autres. C'est un moyen facile de redécouvrir des photos et des histoires qui sont importantes pour vous.",
  "memories.learnmore.explore-features-heading": "Explorez les fonctionnalités essentielles Memories",
  "memories.learnmore.explore-features-text": "Les fonctionnalités suivantes vous aideront à créer une collection patrimoniale de photos, d'histoires, de documents et de fichiers audio de famille nouveaux et anciens.",
  "memories.learnmore.keep-together-with-gallery-heading": "Gardez tout ensemble avec la galerie",
  "memories.learnmore.keep-together-with-gallery-text": "Téléchargez, organisez et accédez à tous les trésors de votre famille dans la Galerie. Pensez-y comme le centre de contrôle de Memories.",
  "memories.learnmore.make-connections-heading": "Étendre des connexions",
  "memories.learnmore.make-connections-text": "Voyez qui apprécie ce que vous avez ajouté. Chaque fois qu'une mémoire est mise en signet, FamilySearch (ou Tree) ajoute le nom d'utilisateur de la personne qui l'a trouvée précieuse.",
  "memories.learnmore.make-family-discoveries-heading": "Faire des découvertes familiales",
  "memories.learnmore.make-family-discoveries-text": "Essayez de rechercher les balises de sujet et sélectionnez Rechercher uniquement mes proches parents. Vous pouvez trouver des souvenirs de votre propre famille que vous ne saviez pas exister.",
  "memories.learnmore.make-people-findable-heading": "Rendre les gens trouvables avec des étiquettes de personne",
  "memories.learnmore.make-people-findable-text": "Le marquage est la façon dont vous identifiez les personnes capturées dans une mémoire. Cela ne prend qu'une minute, mais une fois qu'il sera étiqueté, il sera plus facile pour la famille de trouver maintenant et à l'avenir dans l'arbre généalogique.",
  "memories.learnmore.memory-import-heading": "Importation de mémoire",
  "memories.learnmore.memory-import-text": "Ajoutez des photos de famille, des histoires, des documents et des fichiers audio. Vous pouvez trier la vue dans la galerie pour se concentrer sur l'un des 4.",
  "memories.learnmore.memory-management-heading": "Gestion de la mémoire",
  "memories.learnmore.memory-management-text": "Organisez et affichez vos souvenirs dans des albums. Vous pouvez déplacer des souvenirs dans vos archives et créer des signets pour tous les souvenirs spéciaux que vous souhaitez retrouver facilement.",
  "memories.learnmore.multiselect": "Sélection multiple",
  "memories.learnmore.multiselect-text": "Effectuez des tâches pour plusieurs souvenirs à la fois. Cela inclut des éléments tels que l'ajout à des albums, l'ajout de balises de rubrique ou la création de souvenirs publics ou privés.",
  "memories.learnmore.organize-album-heading": "Organiser dans un album",
  "memories.learnmore.organize-album-text": "Souvenirs de groupe par personne, famille, événement ou toute autre catégorie. C'est un excellent moyen de capturer l'histoire complète de la vie d'un ancêtre ou d'un membre de la famille. Les albums peuvent contenir tous les types de mémoire (photos, histoires, documents et fichiers audio) et peuvent être commandés comme vous le souhaitez.",
  "memories.learnmore.search-by-topic-heading": "Recherche par sujet",
  "memories.learnmore.search-by-topic-text": "Attribuez une balise personnalisée à plusieurs souvenirs différents pour les trouver facilement. Pensez-y comme un raccourci vers les thèmes et les sujets qui vous intéressent.",
  "memories.learnmore.share-album-heading": "Avez-vous déjà partagé un album ?",
  "memories.learnmore.share-album-text": "Les albums sont un excellent moyen de combiner et de partager des souvenirs autour de choses comme des personnes ou des événements. Les personnes avec qui vous partagez peuvent profiter de vos souvenirs un par un ou dans un diaporama.",
  "memories.learnmore.share-in-easy-ways-heading": "Partager en toute simplicité",
  "memories.learnmore.share-in-easy-ways-text": "Partagez des albums sur la plupart des principaux réseaux sociaux ou via un lien dans un e-mail ou un SMS. Ceux qui reçoivent le lien peuvent afficher le contenu de l'album même s'ils n'ont pas encore de compte.",
  "memories.learnmore.share-with-relatives-heading": "Partager avec des parents",
  "memories.learnmore.share-with-relatives-text": "Tag une mémoire pour la partager avec des parents. Ils le verront quand ils visiteront le profil de l'ancêtre. Les souvenirs nouvellement marqués sont également partagés sur leurs pages d'accueil.",
  "memories.learnmore.shortcuts-to-memories-heading": "Raccourcis vers vos souvenirs préférés",
  "memories.learnmore.shortcuts-to-memories-text": "Les signets sont des liens vers des souvenirs et des albums que vous souhaitez revisiter ultérieurement. Les signets sont stockés dans la Galerie.",
  "memories.learnmore.topic-tags-heading": "Explorez la puissance des balises de sujet",
  "memories.learnmore.topic-tags-text": "Une collection Memories peut se développer rapidement. Une façon simple de vous aider à catégoriser et à profiter de vos trésors familiaux est d'utiliser des balises de sujet.",
  "memories.overview.albums-feature-description": "Ajoutez des souvenirs à un album et choisissez la meilleure commande. Partagez ensuite l'album avec d'autres sur les principaux réseaux sociaux ou via un lien partagé.",
  "memories.overview.albums-feature-heading": "Partagez un album.",
  "memories.overview.billboard-heading": "Tout le monde a des souvenirs extraordinaires à partager.",
  "memories.overview.billboard-photo-alt-text": "Père apprend à sa fille à jouer de la guitare et partage un souvenir avec elle.",
  "memories.overview.billboard-subheading": "Pourtant, il est si facile pour de précieuses photos et histoires de famille de se cacher et d'oublier. Préservez-les maintenant pour qu'ils puissent être chéris pour les générations à venir.",
  "memories.overview.bookmark-feature-description": "Ajoutez une mémoire ou un album partagé sur FamilySearch à votre liste de favoris, une collection dans la Galerie. C'est un moyen simple de redécouvrir facilement des souvenirs familiaux importants que d'autres ont partagés.",
  "memories.overview.bookmark-feature-heading": "Signet souvenirs importants.",
  "memories.overview.create-account-long": "Créer un compte gratuit pour démarrer",
  "memories.overview.create-account-medium": "Créer un compte gratuit",
  "memories.overview.create-account-short": "Créer un compte",
  "memories.overview.discover-memories-heading": "Découvrez les souvenirs que les autres ont sur votre famille.",
  "memories.overview.download-on-app-store": "Télécharger sur l'App Store",
  "memories.overview.existing-features-heading": "Continuez à profiter de nos fonctionnalités les plus populaires.",
  "memories.overview.footer-call-to-action": "Préservez et partagez vos souvenirs de famille. Créez un compte.",
  "memories.overview.footer-sign-in-option": "ou <SignInButton>connectez-vous</SignInButton> si vous en avez déjà un.",
  "memories.overview.gallery-feature-description": "La Galerie Mémoires est l'endroit où toutes vos photos, histoires, documents et enregistrements audio importants de famille peuvent être sauvegardés en toute sécurité, puis partagés avec d'autres membres de la famille.",
  "memories.overview.gallery-feature-heading": "Profitez de vos souvenirs de famille en un seul endroit.",
  "memories.overview.get-on-google-play": "Obtenez-le sur Google Play",
  "memories.overview.go-to-gallery": "Aller à la Galerie",
  "memories.overview.meta-description": "Trouvez, téléchargez et partagez des photos de vos ancêtres grâce à la fonction FamilySearch « Photos et histoires ». Vous pouvez également créer des albums en ligne d'ancêtres.",
  "memories.overview.mobile-app-alt-text": " Un homme interviewé et son histoire est enregistrée sur l'application FamilySearch souvenirs.",
  "memories.overview.mobile-app-call-to-action": "Sauvegardez des souvenirs significatifs avant qu'il ne soit trop tard. Votre famille sera reconnaissante pour des générations.",
  "memories.overview.mobile-app-description": "On ne sait jamais quand une histoire ou une photo de famille classique ou réconfortante se présentera. Soyez prêt avec l'application mobile FamilySearch Memories. C'est un moyen facile de capturer des photos de famille nouvelles ou anciennes, ainsi que des documents d'héritage et des histoires audio.",
  "memories.overview.mobile-app-heading": "Capturer l'histoire de la famille comme il se passe",
  "memories.overview.new-features-heading": "Quoi de neuf sur FamilySearch Memories ?",
  "memories.overview.page-title": "Généalogie Photos - Trouver des photos d'ancêtres | Albums d'histoire familiale",
  "memories.overview.person-tags-feature-description": "Ajoutez une balise de personne à un ancêtre dans une photo, un document, une histoire ou un enregistrement audio pour partager instantanément cette mémoire avec d'autres parents sur la page de profil de l'ancêtre dans l'arbre généalogique.",
  "memories.overview.person-tags-feature-heading": "Laissez vos souvenirs être vus.",
  "memories.overview.search-for-an-album": "Rechercher un album",
  "memories.overview.search-for-topic-tag": "Rechercher une balise de sujet",
  "memories.overview.see-how-it-works": "Voyez comment cela fonctionne",
  "memories.overview.see-more-people": "Voir plus de personnes",
  "memories.overview.share-your-memories": "Partagez vos souvenirs",
  "memories.overview.slideshow-feature-description": "Affichez des photos ou des photos avec son dans un diaporama. Partagez-les sur les réseaux sociaux ou lors d'un événement comme une fête d'anniversaire, un mariage ou une réunion de famille.",
  "memories.overview.slideshow-feature-heading": "Créez un diaporama.",
  "memories.overview.topic-tags-feature-description": "Organisez et partagez vos photos et souvenirs de famille, nouvelles et anciennes, préférées grâce aux Tags Sujet. Ils vous aideront également à découvrir des photos intéressantes que d'autres ont ajoutées sur des sujets qui vous intéressent.",
  "memories.overview.topic-tags-feature-heading": "Organiser par sujet.",
  "memories.subnav.find": "Trouver",
  "memories.subnav.gallery": "Galerie",
  "memories.subnav.overview": "Vue d'ensemble",
  "memories.subnav.people": "Les gens",
  "memories.viewer.bookmark.action": "Signet",
  "memories.viewer.bookmarked.action": "Signet",
  "memories.viewer.change-to-document.action": "Changement au document",
  "memories.viewer.change-to-photo.action": "Changer de photo",
  "memories.viewer.download.action": "Télécharger",
  "memories.viewer.info.action": "Info",
  "memories.viewer.make-private.action": "Faire Private",
  "memories.viewer.make-public.action": "Rendre public",
  "memories.viewer.move-to-archive.action": "Déplacer vers l'archive",
  "memories.viewer.move-to-my-memories.action": "Passer à mes souvenirs",
  "memories.viewer.share-label": "Partager",
  "memories.viewer.share.action": "Partager"
}
