{
  "General Guidelines": "Allmänna riktlinjer",
  "abbreviations": "Förkortningar",
  "basic_indexing_guidlines_heading": "Grundläggande riktlinjer för indexering",
  "corrected": "Korrigerad och överstruken information",
  "corrected_canceled": "Ett dokument som har markerats som annullerat eller ogiltigt behandlas på samma sätt som korrigerad eller överstruken information.",
  "corrected_crossed_out": "Om informationen har strukts och inte ersatts, men den ursprungliga informationen kan läsas, skriver du den överstrukna informationen.",
  "corrected_mark_unreadable": "Om informationen har strukts och inte ersatts och originalinformationen inte kan läsas trycker <b>du på Ctrl eller Cmd</b>+ <b>U</b>för att markera fältet som oläsligt.",
  "corrected_replace": "Om informationen har strukts och ersatts skriver du ersättningsinformationen.",
  "ditto_marks": "Ditto märken",
  "ditto_marks_exclude": "Skriv inte ordet ”ditto” eller ditto markera sig själv. Andra tecken på upprepning är förkortningen ”Do” eller en vertikal eller horisontell linje under ett efternamn eller annan information som är avsedd att upprepas.",
  "ditto_marks_include": "Om en post har ett dito markering eller annat tecken på upprepning skriver du motsvarande information från föregående post eller fält.",
  "field_specific": "Fältspecifika riktlinjer",
  "field_specific_ages": "åldrar",
  "field_specific_ages_bullet_1": "Om en ålder angavs som ett intervall, till exempel 65—67, skriver du den första åldern som registrerades, vilket är <b>65</b> i det här exemplet.",
  "field_specific_ages_bullet_2": "Om en ålder registrerades som ett ungefärligt tal, till exempel ”14 år vid nästa födelsedag”, ”cirka 14”, ”nära 14” eller ”nära 14”, släpp beskrivningen och skriv numret ensam. (För dessa exempel skulle åldern anges som <b>14</b>.)",
  "field_specific_ages_bullet_3": "Om en ålder har registrerats som ett osäkert tal, till exempel ”över 21” eller ”över 18”, hoppa över åldersfältet genom att trycka på <b>Tabb</b> om fältet inte är ett obligatoriskt fält, eller markera åldersfältet tomt genom att trycka på <b>Ctrl</b> + <b>B</b> om fältet krävs.",
  "field_specific_ages_bullet_4": "Om ”dödfödd” registrerades för en individ anger du åldern som <b>0</b> (noll).",
  "field_specific_ages_bullet_5": "Om en viss ålder inte angavs ska du inte beräkna en ålder utifrån annan information, till exempel datum.",
  "field_specific_ages_example": "Runda åldrar ner till närmaste helår. Till exempel:",
  "field_specific_ages_example_bullet_1": "Om ett barn anges som ”5 år och 8 månader” skriver du åldern som <b>5</b>.",
  "field_specific_ages_example_bullet_2": "Om ett barn anges som yngre än ett år skriver du åldern som <b>0</b> (noll).",
  "field_specific_aliases": "Alias eller namnvariationer",
  "field_specific_aliases_example": "Namnet på en person som registrerats som ”Joseph (Jozef) Broski AKA Brozowski AKA Brzozowski” skulle till exempel skrivas enligt följande:",
  "field_specific_aliases_example_bullet_1": "Förnamn: <b>Joseph Or Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Efternamn: <b>Broski Eller Brozowski Eller Brzozowski</b>",
  "field_specific_aliases_explanation": "Ett dokument kan innehålla olika stavningar av ett namn för en person. Ett smeknamn eller aliasnamn kan också finnas i vissa dokument. Om aliasnamn inkluderades eller om en persons namn skrevs med olika stavningar skriver du alla varianter och separerar dem med ordet <b>Or</b>. Om posterna du indexerar är på ett annat språk skriver du motsvarigheten till ordet ”eller” på projektets primära språk.",
  "field_specific_dates": "Datum",
  "field_specific_dates_bullet_1": "Ordningen för registrerade datum (t.ex. dag — månad — år eller månad — dag — år) varierar beroende på var dokumenten skapades.",
  "field_specific_dates_bullet_2": "Om flera datum angavs för en födelse skriver du det tidigaste datumet.",
  "field_specific_dates_bullet_3": "Om flera datum har angetts för andra händelser skriver du det senaste eller senaste datumet.",
  "field_specific_dates_bullet_4": "För händelser som innehåller ett datumintervall, t.ex. ”mellan 2 februari och 9 mars 1937”, skriver du det senaste eller senaste datumet i intervallet. I det här exemplet skriver du månaden som <b>Mar</b>, dagen som <b>9</b>och året som <b>1937</b>.",
  "field_specific_marital_status": "Civilstånd",
  "field_specific_marital_status_bullet_1": "Personer som separerats eller som var gifta enligt sedvanerätt bör indexeras som gifta.",
  "field_specific_names": "Namn",
  "field_specific_names_description": "Om namnet på en person har registrerats mer än en gång i samma dokument granskar du hela dokumentet för att hitta alla förekomster av namnet och skriver namnet en gång med den mest kompletta formen av namnet.",
  "field_specific_names_description_example": "Namnet på en person som registrerats som både Wm Millett och William Millett på samma dokument skulle till exempel skrivas enligt följande:",
  "field_specific_names_description_example_bullet_1": "Förnamn: <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Efternamn: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "Om du inte kan avgöra om ett namn är ett förnamn eller ett efternamn skriver du det i fältet Förgivna namn.",
  "field_specific_names_maiden_before_married": "Skriv namn på flicknamn före gifta namn i fältet Efternamn.",
  "field_specific_names_no_surname_assumptions": "Antag inte efternamnet på en individ baserat på efternamnet på någon annan, till exempel en förälder eller make.",
  "field_specific_names_no_surname_assumptions_exception": "Om ett efternamn inte angavs för en person och ett efternamn angavs i samma dokument för en familjemedlem, kan du ange ett efternamn för personen baserat på familjemedlemmens efternamn.",
  "field_specific_names_patronymics": "Samma regler och undantag gäller för patronymics.",
  "field_specific_names_surnames": "Efternamn",
  "field_specific_names_titles_or_terms": "Titlar eller Villkor",
  "field_specific_names_titles_or_terms_baby": "När ”dödborn” eller ”baby” registrerades för ett namn i ett dokument, ska sådana termer skrivas in i fältet Titlar eller Villkor, om en sådan finns tillgänglig.",
  "field_specific_names_titles_or_terms_baby_no_field": "Om det inte finns några rubriker eller Villkor ska du inte skriva ”dödborn” eller ”baby” eller liknande termer i fälten Förnamn eller Efternamn.",
  "field_specific_names_titles_or_terms_mrs": "Om ”Mrs” användes före ett namn som vanligtvis används för män, till exempel i Mrs. Jason Jones, skriv <b>fru</b> i fältet Titel eller Villkor om det finns ett. I det här exemplet skrivs <b>Jason</b> i fältet Förgivna namn och <b>Jones</b> i fältet Efternamn.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Om det inte finns något fält för Titlar eller Villkor, ignorerar du ”Mrs” och skriver namnet i motsvarande namnfält för kvinnan. I exemplet ovan skulle <b>Jason</b> fortfarande skrivas in i fältet Förgivna namn och <b>Jones</b> i fältet Efternamn.",
  "field_specific_places": "Platser",
  "field_specific_places_bullet_1": "När du skriver ett ortsnamn ska du inte inkludera identifierande beskrivningar eller termer, till exempel ”nära”, ”om”, ”runt”, ”twp”, ”township”, ”city”, ”county” eller ”state” med ortsnamnet såvida inte termen normalt används som en del av namnet (till exempel Carson City, Salt Lake City, New York City och så vidare).",
  "field_specific_places_bullet_2": "Om du inte vet om ett ortsnamn i ett dokument refererar till en stad, stat, land eller annan ort skriver du platsnamnet i det geografiskt minsta ortsfältet som är tillgängligt.",
  "field_specific_places_bullet_3": "Skriv inte in en nationalitet som platsnamn om du inte uppmanas att göra det i projektinstruktionerna eller fältet hjälper.",
  "field_specific_sex": "Kön",
  "field_specific_sex_bullet_1": "Antag inte kön på en person baserat på givna namn. Du kan dock använda relationstermer eller andra indikationer på språket för att bestämma personens kön, till exempel orden ”dotter”, ”son”, ”Mrs”, ”hon”, ”han” och så vidare.",
  "field_specific_spouses": "Makar",
  "field_specific_spouses_explanation": "Om flera makar anges för en enskild individ, ange endast uppgifter för nuvarande eller nuvarande make/maka, om inte annat anges i projektinstruktionerna. Om du inte är säker på vilken som var den nuvarande makan, skriv information för den första som nämns.",
  "field_specific_step_1": "Steg 1: Bilder",
  "field_specific_step_1_explanation": "Fältet Steg 1: Bilder krävs för alla projekt. För att beskriva varje bild i batchen, svara på frågan ”Ska den här bilden indexeras?” Nedan finns de tillgängliga alternativen för det här fältet och deras definitioner.",
  "field_specific_step_1_no": "<b>Nej, duplicera bild</b>. En dubblettbild sker när två eller flera bilder tas av samma dokument. Välj alternativet <b>Duplicera bild</b> om bilden är en fotokopia av en tidigare bild i samma batch. Därefter måste du ange vilken bild den aktuella bilden är en kopia av. Om bild 3 till exempel är en kopia av bild 2 väljer du <b>Bild 2</b> i rullgardinsmenyn.",
  "field_specific_step_1_no_extractable_data": "<b>Nej, inga extraherbara data</b>. Bilden eller formen är tom eller den innehåller inte information relaterad till projektet, till exempel äktenskapsregister i ett födelseprojekt. Du kan också välja det här alternativet om ingen av informationen är läsbar.",
  "field_specific_step_1_yes": "<b>Ja</b>. Bilden innehåller information som är relaterad till projektet, och det är information som ska indexeras. Till exempel, för ett födelseprojekt, skulle en bild av födelseposter markeras som <b>Ja</b> och indexeras. För samma projekt skulle en bild som endast innehåller andra posttyper, såsom äktenskap och dödsregister, markeras som <b>No, No Extractable Data</b>.",
  "general_guidelines": "Allmänna riktlinjer",
  "names": "Namn",
  "names_dont_spell_out_abbreviations": "Stava <b>inte</b> ut ett namn som har förkortats.",
  "names_punctuation_optional": "Du kan inkludera skiljetecken när du skriver namn, men det krävs inte.",
  "names_type_as_written": "Skriv namn som de skrevs.",
  "overlays": "Överlägg",
  "overlays_description": "  Överlägg är handskrivna eller skrivna anteckningar som täcker en del av ett annat dokument. Om du vill indexera överlägg börjar du med att granska alla bilder i batchen för att se om det delvis täckta dokumentet fotograferades separat från överlagget. Gör sedan följande:",
  "overlays_document_behind": "Om dokumentet bakom överlägget inte visas på en annan bild <b>i samma batch</b>indexerar du så mycket som du kan se.",
  "overlays_document_elsewhere": "Om dokumentet bakom övertäckningen visas fullständigt på en annan bild <b>i samma batch</b>ska du inte indexera det delvis synliga dokumentet. Den indexeras i sin helhet med den andra bilden.",
  "overlays_relevant": "Indexera informationen på överlägget endast om den gäller posttyperna som indexeras i projektet.",
  "overview": "Dessa riktlinjer hjälper dig att veta vad du ska göra i de flesta indexeringssituationer. Ibland följer projekten inte dessa riktlinjer. Innan du indexerar läser du alltid projektinstruktionerna och fältet hjälper till med de mest aktuella och specifika reglerna för varje projekt.",
  "overview_bullet_1": "Se fälthjälp och projektinstruktioner.",
  "overview_bullet_2": "Se dessa grundläggande riktlinjer för indexering.",
  "overview_bullet_3": "Använd ditt bästa omdöme.",
  "overview_bullet_4": "Anta inte information som inte specifikt anges i dokumentet.",
  "overview_bullet_5": "Kontakta din lokala administratör eller FamilySearch Support om det behövs.",
  "page_title": "Grundläggande riktlinjer för indexering",
  "places": "Platser",
  "places_abbreviated": "Om namnet på en plats har förkortats och du kan bestämma vad förkortningen står för skriver du in det fullständiga namnet i stället för förkortningen. Se projektinstruktionerna eller fältet hjälper för undantag. Använd söklistan för hjälp.",
  "places_abbreviated_unknown": "Om du inte är säker på vad en förkortning står för skriver du vad som skrivits.",
  "places_mispelled": "Om namnet på en plats var felstavat och du kan bestämma rätt stavning, rätta till misstaget. Se projektinstruktionerna eller fältet hjälper för undantag.",
  "places_punctuation": "Du kan inkludera skiljetecken när du skriver platser, men det är inte nödvändigt.",
  "type_what_you_see": "För det mesta bör du skriva vad du ser i dokumentet. Fältet hjälper och projektinstruktionen beskriver eventuella undantag. Kom ihåg att du gör ett index för att hjälpa individer att hitta sina förfäder. I många fall kan de granska informationen om sina förfäder på bilden för att bilda egna tolkningar och slutsatser. Om du har frågor när du indexerar gör du följande:",
  "unreadable": "Oläsbar information",
  "unreadable_consecutive": "Använd en asterisk (<b>*</b>) för att ersätta den oläsliga gruppen med bokstäver eller siffror vid varandra följande oläsbara bokstäver eller siffror.",
  "unreadable_consecutive_example": "Exempel: <b>Di*son</b>",
  "unreadable_consecutive_no_asterisk_example": "Alla fält accepterar inte en asterisk. Om du inte kan ange en asterisk i ett fält trycker du på <b>Ctrl</b> eller <b>Cmd</b> + <b>U</b> för att markera fältet som oläsligt.",
  "unreadable_field_totally": "När all information för ett indexeringsfält är oläsligt klickar du i fältet och trycker sedan på <b>Ctrl</b> eller <b>Cmd</b> + <b>U</b> för att markera fältet som oläsbart.",
  "unreadable_image_totally": "Om ingen av informationen som ska indexeras på bilden är läsbar väljer du <b>Inga extraherbara data</b> i steg 1: Bilder.",
  "unreadable_no_question_mark_example": "Alla fält accepterar inte ett frågetecken. Om du inte kan ange ett frågetecken som behövs i ett fält trycker <b>du på Ctrl</b> eller <b>Cmd</b> + <b>U</b> för att markera fältet som oläsbart.",
  "unreadable_question_mark": "Om du inte kan läsa en bokstav eller ett nummer, använd ett frågetecken (<b>? </b>) för att ersätta den oläsliga bokstaven eller siffran.",
  "unreadable_question_mark_example": "Exempel: <b>H? ndley</b>",
  "unreadable_record_totally": "När all information i en hel post är oläsbar, inklusive namn, datum och information för andra obligatoriska fält, trycker <b>du på Ctrl</b> eller <b>Cmd</b> + <b>Shift</b> + <b>U</b> för att markera hela posten som oläslig."
}
