{
  "General Guidelines": "[Ĝéñéŕåļ Ĝûîðéļîñéš----------- П國カ내]",
  "abbreviations": "[Åƀƀŕéṽîåţîöñš------ П國カ내]",
  "basic_indexing_guidlines_heading": "[Ɓåšîç Îñðéẋîñĝ Ĝûîðéļîñéš------------- П國カ내]",
  "corrected": "[Çöŕŕéçţéð åñð Çŕöššéð-Öûţ Îñƒöŕɱåţîöñ--------------- П國カ내]",
  "corrected_canceled": "[Å ðöçûɱéñţ ţĥåţ ŵåš ɱåŕķéð åš ƀéîñĝ çåñçéļéð öŕ ṽöîð îš ţŕéåţéð ţĥé šåɱé åš çöŕŕéçţéð öŕ çŕöššéð-öûţ îñƒöŕɱåţîöñ.-------------------------- П國カ내]",
  "corrected_crossed_out": "[Îƒ îñƒöŕɱåţîöñ ŵåš çŕöššéð öûţ åñð ñöţ ŕéþļåçéð ƀûţ ţĥé öŕîĝîñåļ îñƒöŕɱåţîöñ çåñ ƀé ŕéåð, ţýþé ţĥé çŕöššéð-öûţ îñƒöŕɱåţîöñ.----------------------------- П國カ내]",
  "corrected_mark_unreadable": "[Îƒ îñƒöŕɱåţîöñ ŵåš çŕöššéð öûţ åñð ñöţ ŕéþļåçéð åñð ţĥé öŕîĝîñåļ îñƒöŕɱåţîöñ çåññöţ ƀé ŕéåð, þŕéšš <b>Çţŕļ öŕ Çɱð</b>+<b>Û</b> ţö ɱåŕķ ţĥé ƒîéļð åš ûñŕéåðåƀļé.]",
  "corrected_replace": "[Îƒ îñƒöŕɱåţîöñ ŵåš çŕöššéð öûţ åñð ŕéþļåçéð, ţýþé ţĥé ŕéþļåçéɱéñţ îñƒöŕɱåţîöñ.---------------- П國カ내]",
  "ditto_marks": "[Ðîţţö Ṁåŕķš---- П國カ내]",
  "ditto_marks_exclude": "[Ðö ñöţ ţýþé ţĥé ŵöŕð \"ðîţţö\" öŕ ţĥé ðîţţö ɱåŕķ îţšéļƒ. Öţĥéŕ šîĝñš öƒ ŕéþéţîţîöñ îñçļûðé ţĥé åƀƀŕéṽîåţîöñ \"Ðö\" öŕ å ṽéŕţîçåļ öŕ ĥöŕîžöñţåļ ļîñé ûñðéŕ å šûŕñåɱé öŕ öţĥéŕ îñƒöŕɱåţîöñ îñţéñðéð ţö ƀé ŕéþéåţéð.------------------------------------------------------ П國カ내]",
  "ditto_marks_include": "[Îƒ å ŕéçöŕð ĥåš å ðîţţö ɱåŕķ öŕ öţĥéŕ šîĝñ öƒ ŕéþéţîţîöñ, ţýþé ţĥé çöŕŕéšþöñðîñĝ îñƒöŕɱåţîöñ ƒŕöɱ ţĥé þŕéṽîöûš ŕéçöŕð öŕ ƒîéļð.------------------------------- П國カ내]",
  "field_specific": "[Ƒîéļð-Šþéçîƒîç Ĝûîðéļîñéš------------- П國カ내]",
  "field_specific_ages": "[Åĝéš- П國カ내]",
  "field_specific_ages_bullet_1": "[Îƒ åñ åĝé ŵåš ĝîṽéñ åš å ŕåñĝé, šûçĥ åš 65–67, ţýþé ţĥé ƒîŕšţ åĝé ţĥåţ ŵåš ŕéçöŕðéð, ŵĥîçĥ îš <b>65</b> îñ ţĥîš éẋåɱþļé.]",
  "field_specific_ages_bullet_2": "[Îƒ åñ åĝé ŵåš ŕéçöŕðéð åš åñ åþþŕöẋîɱåţé ñûɱƀéŕ, šûçĥ åš \"åĝé 14 åţ ñéẋţ ƀîŕţĥðåý,\" \"åƀöûţ 14,\" \"ñéåŕ 14,\" öŕ \"çļöšé ţö 14,\" ðŕöþ ţĥé ðéšçŕîþţîöñ, åñð ţýþé ţĥé ñûɱƀéŕ åļöñé. (Ƒöŕ ţĥéšé éẋåɱþļéš, ţĥé åĝé ŵöûļð ƀé ţýþéð åš <b>14</b>.)]",
  "field_specific_ages_bullet_3": "[Îƒ åñ åĝé ŵåš ŕéçöŕðéð åš åñ ûñçéŕţåîñ ñûɱƀéŕ, šûçĥ åš \"öṽéŕ 21\" öŕ \"öṽéŕ 18,\" šķîþ ţĥé åĝé ƒîéļð ƀý þŕéššîñĝ <b>Ţåƀ</b> îƒ ţĥé ƒîéļð îš ñöţ å ŕéǫûîŕéð ƒîéļð, öŕ ɱåŕķ ţĥé åĝé ƒîéļð ƀļåñķ ƀý þŕéššîñĝ <b>Çţŕļ</b> + <b>Ɓ</b> îƒ ţĥé ƒîéļð îš ŕéǫûîŕéð.]",
  "field_specific_ages_bullet_4": "[Îƒ \"šţîļļƀöŕñ\" ŵåš ŕéçöŕðéð ƒöŕ åñ îñðîṽîðûåļ, ţýþé ţĥé åĝé åš <b>0</b> (žéŕö).]",
  "field_specific_ages_bullet_5": "[Îƒ å šþéçîƒîç åĝé ŵåš ñöţ ĝîṽéñ, ðö ñöţ çåļçûļåţé åñ åĝé ƒŕöɱ öţĥéŕ îñƒöŕɱåţîöñ, šûçĥ åš ðåţéš.--------------------- П國カ내]",
  "field_specific_ages_example": "[Ŕöûñð åĝéš ðöŵñ ţö ţĥé ñéåŕéšţ ƒûļļ ýéåŕ. Ƒöŕ éẋåɱþļé:-------------- П國カ내]",
  "field_specific_ages_example_bullet_1": "[Îƒ å çĥîļð ŵåš ļîšţéð åš \"5 ýéåŕš åñð 8 ɱöñţĥš öļð,\" ţýþé ţĥé åĝé åš <b>5</b>.]",
  "field_specific_ages_example_bullet_2": "[Îƒ å çĥîļð ŵåš ļîšţéð åš ļéšš ţĥåñ öñé ýéåŕ öļð, ţýþé ţĥé åĝé åš <b>0</b> (žéŕö).]",
  "field_specific_aliases": "[Åļîåšéš öŕ Ñåɱé Ṽåŕîåţîöñš------------- П國カ내]",
  "field_specific_aliases_example": "[Ƒöŕ éẋåɱþļé, ţĥé ñåɱé öƒ å þéŕšöñ ŕéçöŕðéð åš \"Ĵöšéþĥ (Ĵöžéƒ) Ɓŕöšķî ÅĶÅ Ɓŕöžöŵšķî ÅĶÅ Ɓŕžöžöŵšķî\" ŵöûļð ƀé ţýþéð åš ƒöļļöŵš:------------------------------ П國カ내]",
  "field_specific_aliases_example_bullet_1": "[Ĝîṽéñ Ñåɱéš: <b>Ĵöšéþĥ Öŕ Ĵöžéƒ]</b>",
  "field_specific_aliases_example_bullet_2": "[Šûŕñåɱé: <b>Ɓŕöšķî Öŕ Ɓŕöžöŵšķî Öŕ Ɓŕžöžöŵšķî]</b>",
  "field_specific_aliases_explanation": "[Å ðöçûɱéñţ çåñ îñçļûðé ðîƒƒéŕéñţ šþéļļîñĝš öƒ å ñåɱé ƒöŕ öñé þéŕšöñ. Å ñîçķñåɱé öŕ åļîåš ñåɱé çåñ åļšö ƀé îñ šöɱé ðöçûɱéñţš. Îƒ åļîåš ñåɱéš ŵéŕé îñçļûðéð öŕ îƒ åñ îñðîṽîðûåļ'š ñåɱé ŵåš ŵŕîţţéñ ŵîţĥ ṽåŕîöûš šþéļļîñĝš, ţýþé åļļ ṽåŕîåñţš, šéþåŕåţîñĝ ţĥéɱ ŵîţĥ ţĥé ŵöŕð <b>Öŕ</b>. Îƒ ţĥé ŕéçöŕðš ýöû åŕé îñðéẋîñĝ åŕé îñ åñöţĥéŕ ļåñĝûåĝé, ţýþé ţĥé éǫûîṽåļéñţ öƒ ţĥé ŵöŕð \"öŕ\" îñ ţĥé þŕîɱåŕý ļåñĝûåĝé öƒ ţĥé þŕöĵéçţ.]",
  "field_specific_dates": "[Ðåţéš--- П國カ내]",
  "field_specific_dates_bullet_1": "[Ţĥé öŕðéŕ öƒ ŕéçöŕðéð ðåţéš (šûçĥ åš ðåý–ɱöñţĥ–ýéåŕ öŕ ɱöñţĥ–ðåý–ýéåŕ) ṽåŕîéš ðéþéñðîñĝ öñ ŵĥéŕé ţĥé ðöçûɱéñţš ŵéŕé çŕéåţéð.------------------------------ П國カ내]",
  "field_specific_dates_bullet_2": "[Îƒ ɱûļţîþļé ðåţéš ŵéŕé ĝîṽéñ ƒöŕ å ƀîŕţĥ, ţýþé ţĥé éåŕļîéšţ ðåţé.------------------- П國カ내]",
  "field_specific_dates_bullet_3": "[Îƒ ɱûļţîþļé ðåţéš ŵéŕé ĝîṽéñ ƒöŕ öţĥéŕ éṽéñţš, ţýþé ţĥé ɱöšţ ŕéçéñţ öŕ ļåţéšţ ðåţé.----------------- П國カ내]",
  "field_specific_dates_bullet_4": "[Ƒöŕ éṽéñţš ţĥåţ îñçļûðé å ðåţé ŕåñĝé, šûçĥ åš \"ƀéţŵééñ Ƒéƀŕûåŕý 2 åñð Ṁåŕçĥ 9, 1937,\" ţýþé ţĥé ɱöšţ ŕéçéñţ öŕ ļåţéšţ ðåţé îñ ţĥé ŕåñĝé. Ƒöŕ ţĥîš éẋåɱþļé, ýöû ŵöûļð ţýþé ţĥé ɱöñţĥ åš <b>Ṁåŕ</b>, ţĥé ðåý åš <b>9</b>, åñð ţĥé ýéåŕ åš <b>1937</b>.]",
  "field_specific_marital_status": "[Ṁåŕîţåļ Šţåţûš------- П國カ내]",
  "field_specific_marital_status_bullet_1": "[Îñðîṽîðûåļš ŵĥö ŵéŕé šéþåŕåţéð öŕ ŵĥö ŵéŕé ɱåŕŕîéð ƀý çöɱɱöñ ļåŵ šĥöûļð ƀé îñðéẋéð åš ƀéîñĝ ɱåŕŕîéð.----------------------- П國カ내]",
  "field_specific_names": "[Ñåɱéš--- П國カ내]",
  "field_specific_names_description": "[Îƒ ţĥé ñåɱé öƒ åñ îñðîṽîðûåļ ŵåš ŕéçöŕðéð ɱöŕé ţĥåñ öñçé öñ ţĥé šåɱé ðöçûɱéñţ, ŕéṽîéŵ ţĥé éñţîŕé ðöçûɱéñţ ţö ļöçåţé åļļ öççûŕŕéñçéš öƒ ţĥé ñåɱé, åñð ţýþé ţĥé ñåɱé öñé ţîɱé ŵîţĥ ţĥé ɱöšţ çöɱþļéţé ƒöŕɱ öƒ ţĥé ñåɱé.-------------------------------------------------------- П國カ내]",
  "field_specific_names_description_example": "[Ƒöŕ éẋåɱþļé, ţĥé ñåɱé öƒ å þéŕšöñ ŕéçöŕðéð åš ƀöţĥ Ŵɱ Ṁîļļéţţ åñð Ŵîļļîåɱ Ṁîļļéţţ öñ ţĥé šåɱé ðöçûɱéñţ ŵöûļð ƀé ţýþéð åš ƒöļļöŵš:------------------------------- П國カ내]",
  "field_specific_names_description_example_bullet_1": "[Ĝîṽéñ Ñåɱéš: <b>Ŵîļļîåɱ]</b>",
  "field_specific_names_description_example_bullet_2": "[Šûŕñåɱé: <b>Ṁîļļéţţ]</b>",
  "field_specific_names_indeterminate_given_or_surname": "[Îƒ ýöû çåññöţ ðéţéŕɱîñé ŵĥéţĥéŕ å ñåɱé îš å ĝîṽéñ ñåɱé öŕ å šûŕñåɱé, ţýþé îţ îñ ţĥé Ĝîṽéñ Ñåɱéš ƒîéļð.----------------------- П國カ내]",
  "field_specific_names_maiden_before_married": "[Ţýþé ɱåîðéñ ñåɱéš ƀéƒöŕé ɱåŕŕîéð ñåɱéš îñ ţĥé Šûŕñåɱé ƒîéļð.----------------- П國カ내]",
  "field_specific_names_no_surname_assumptions": "[Ðö ñöţ åššûɱé ţĥé šûŕñåɱé öƒ åñ îñðîṽîðûåļ ƀåšéð öñ ţĥé šûŕñåɱé öƒ šöɱéöñé éļšé, šûçĥ åš å þåŕéñţ öŕ šþöûšé.------------------------- П國カ내]",
  "field_specific_names_no_surname_assumptions_exception": "[Ĥöŵéṽéŕ, îƒ å šûŕñåɱé ŵåš ñöţ ĝîṽéñ ƒöŕ åñ îñðîṽîðûåļ åñð å šûŕñåɱé ŵåš ĝîṽéñ îñ ţĥé šåɱé ðöçûɱéñţ ƒöŕ å ƒåɱîļý ɱéɱƀéŕ, ýöû çåñ ţýþé å šûŕñåɱé ƒöŕ ţĥé îñðîṽîðûåļ ƀåšéð öñ ţĥé ƒåɱîļý ɱéɱƀéŕ'š šûŕñåɱé.---------------------------------------------------- П國カ내]",
  "field_specific_names_patronymics": "[Ţĥé šåɱé ŕûļéš åñð éẋçéþţîöñš åþþļý ţö þåţŕöñýɱîçš.------------- П國カ내]",
  "field_specific_names_surnames": "[Šûŕñåɱéš--------- П國カ내]",
  "field_specific_names_titles_or_terms": "[Ţîţļéš öŕ Ţéŕɱš-------- П國カ내]",
  "field_specific_names_titles_or_terms_baby": "[Ŵĥéñ \"šţîļļƀöŕñ\" öŕ \"ƀåƀý\" ŵåš ŕéçöŕðéð ƒöŕ å ñåɱé îñ å ðöçûɱéñţ, šûçĥ ţéŕɱš šĥöûļð ƀé ţýþéð îñ ţĥé Ţîţļéš öŕ Ţéŕɱš ƒîéļð, îƒ öñé îš åṽåîļåƀļé.----------------------------------- П國カ내]",
  "field_specific_names_titles_or_terms_baby_no_field": "[Îƒ ñö Ţîţļéš öŕ Ţéŕɱš ƒîéļð îš åṽåîļåƀļé, ðö ñöţ ţýþé \"šţîļļƀöŕñ\" öŕ \"ƀåƀý,\" öŕ šîɱîļåŕ ţéŕɱš îñ ţĥé Ĝîṽéñ Ñåɱéš öŕ Šûŕñåɱé ƒîéļðš.-------------------------------- П國カ내]",
  "field_specific_names_titles_or_terms_mrs": "[Îƒ \"Ṁŕš\" ŵåš ûšéð ƀéƒöŕé å ñåɱé ţýþîçåļļý ûšéð ƒöŕ ɱåļéš, šûçĥ åš îñ Ṁŕš. Ĵåšöñ Ĵöñéš, ţýþé <b>Ṁŕš</b> îñ ţĥé Ţîţļé öŕ Ţéŕɱš ƒîéļð îƒ ţĥéŕé îš öñé. Îñ ţĥîš éẋåɱþļé, <b>Ĵåšöñ</b> ŵöûļð ƀé ţýþéð îñ ţĥé Ĝîṽéñ Ñåɱéš ƒîéļð åñð <b>Ĵöñéš</b> îñ ţĥé Šûŕñåɱé ƒîéļð.]",
  "field_specific_names_titles_or_terms_mrs_no_field": "[Îƒ ñö Ţîţļéš öŕ Ţéŕɱš ƒîéļð îš åṽåîļåƀļé, îĝñöŕé ţĥé \"Ṁŕš,\" åñð ţýþé ţĥé ñåɱé îñ ţĥé çöŕŕéšþöñðîñĝ ñåɱé ƒîéļðš ƒöŕ ţĥé ŵöɱåñ. Ƒöŕ ţĥé éẋåɱþļé åƀöṽé, <b>Ĵåšöñ</b> ŵöûļð šţîļļ ƀé ţýþéð îñ ţĥé Ĝîṽéñ Ñåɱéš ƒîéļð åñð <b>Ĵöñéš</b> îñ ţĥé Šûŕñåɱé ƒîéļð.]",
  "field_specific_places": "[Þļåçéš----- П國カ내]",
  "field_specific_places_bullet_1": "[Ŵĥéñ ţýþîñĝ å þļåçé-ñåɱé, ðö ñöţ îñçļûðé îðéñţîƒýîñĝ ðéšçŕîþţîöñš öŕ ţéŕɱš, šûçĥ åš \"ñéåŕ,\" \"åƀöûţ,\" \"åŕöûñð,\" \"ţŵþ,\" \"ţöŵñšĥîþ,\" \"çîţý,\" \"çöûñţý,\" öŕ \"šţåţé,\" ŵîţĥ ţĥé þļåçé-ñåɱé ûñļéšš ţĥé ţéŕɱ îš ñöŕɱåļļý ûšéð åš þåŕţ öƒ ţĥé ñåɱé (ƒöŕ éẋåɱþļé, Çåŕšöñ Çîţý, Šåļţ Ļåķé Çîţý, Ñéŵ Ýöŕķ Çîţý, åñð šö öñ).----------------------------------------------------------------------------------- П國カ내]",
  "field_specific_places_bullet_2": "[Îƒ ýöû ðö ñöţ ķñöŵ ŵĥéţĥéŕ å þļåçé-ñåɱé öñ å ðöçûɱéñţ ŕéƒéŕš ţö å çîţý, šţåţé, çöûñţŕý, öŕ öţĥéŕ ļöçåļîţý, ţýþé ţĥé þļåçé-ñåɱé îñ ţĥé ĝéöĝŕåþĥîçåļļý šɱåļļéšţ ļöçåļîţý ƒîéļð ţĥåţ îš åṽåîļåƀļé.-------------------------------------------------- П國カ내]",
  "field_specific_places_bullet_3": "[Ðö ñöţ ţýþé å ñåţîöñåļîţý åš å þļåçé-ñåɱé ûñļéšš ýöû åŕé ðîŕéçţéð ţö ðö šö îñ ţĥé þŕöĵéçţ îñšţŕûçţîöñš öŕ ƒîéļð ĥéļþš.---------------------------- П國カ내]",
  "field_specific_sex": "[Šéẋ П國カ]",
  "field_specific_sex_bullet_1": "[Ðö ñöţ åššûɱé ţĥé šéẋ öƒ å þéŕšöñ ƀåšéð öñ ĝîṽéñ ñåɱéš. Ĥöŵéṽéŕ, ýöû çåñ ûšé ŕéļåţîöñšĥîþ ţéŕɱš öŕ öţĥéŕ îñðîçåţîöñš îñ ţĥé ļåñĝûåĝé ţö ðéţéŕɱîñé ţĥé þéŕšöñ'š šéẋ, šûçĥ åš ţĥé ŵöŕðš \"ðåûĝĥţéŕ,\" \"šöñ,\" \"Ṁŕš,\" \"šĥé,\" \"ĥé,\" åñð šö öñ.-------------------------------------------------------------- П國カ내]",
  "field_specific_spouses": "[Šþöûšéš------- П國カ내]",
  "field_specific_spouses_explanation": "[Îƒ ɱûļţîþļé šþöûšéš ŵéŕé ļîšţéð ƒöŕ å šîñĝļé îñðîṽîðûåļ, ţýþé îñƒöŕɱåţîöñ öñļý ƒöŕ ţĥé þŕéšéñţ öŕ çûŕŕéñţ šþöûšé, ûñļéšš ţĥé þŕöĵéçţ îñšţŕûçţîöñš ðîŕéçţ öţĥéŕŵîšé. Îƒ ýöû åŕé ñöţ šûŕé ŵĥîçĥ ŵåš ţĥé çûŕŕéñţ šþöûšé, ţýþé îñƒöŕɱåţîöñ ƒöŕ ţĥé ƒîŕšţ öñé ɱéñţîöñéð.---------------------------------------------------------------------- П國カ내]",
  "field_specific_step_1": "[Šţéþ 1: Îɱåĝéš------- П國カ내]",
  "field_specific_step_1_explanation": "[Ţĥé Šţéþ 1: Îɱåĝéš ƒîéļð îš ŕéǫûîŕéð ƒöŕ åļļ þŕöĵéçţš. Ţö ðéšçŕîƀé éåçĥ îɱåĝé îñ ţĥé ƀåţçĥ, ŕéšþöñð ţö ţĥé ǫûéšţîöñ \"Šĥöûļð ţĥîš îɱåĝé ƀé îñðéẋéð?\" Ɓéļöŵ åŕé ţĥé åṽåîļåƀļé öþţîöñš ƒöŕ ţĥîš ƒîéļð åñð ţĥéîŕ ðéƒîñîţîöñš.---------------------------------------------------------- П國カ내]",
  "field_specific_step_1_no": "<b>[Ñö, Ðûþļîçåţé Îɱåĝé</b>. Å ðûþļîçåţé îɱåĝé ĥåþþéñš ŵĥéñ ţŵö öŕ ɱöŕé þîçţûŕéš åŕé ţåķéñ öƒ ţĥé šåɱé ðöçûɱéñţ. Çĥööšé ţĥé <b>Ðûþļîçåţé Îɱåĝé</b> öþţîöñ îƒ ţĥé îɱåĝé îš å þĥöţö ðûþļîçåţé öƒ å þŕéṽîöûš îɱåĝé îñ ţĥé šåɱé ƀåţçĥ. Ýöû ţĥéñ ñééð ţö îñðîçåţé ŵĥåţ îɱåĝé ţĥé çûŕŕéñţ îɱåĝé îš å ðûþļîçåţé öƒ. Ƒöŕ éẋåɱþļé, îƒ îɱåĝé 3 îš å ðûþļîçåţé öƒ îɱåĝé 2, ýöû ŵöûļð šéļéçţ <b>Îɱåĝé 2</b> îñ ţĥé ðŕöþ-ðöŵñ ɱéñû.]",
  "field_specific_step_1_no_extractable_data": "<b>[Ñö, Ñö Éẋţŕåçţåƀļé Ðåţå</b>. Ţĥé îɱåĝé öŕ ƒöŕɱ îš ƀļåñķ öŕ îţ ðöéš ñöţ çöñţåîñ îñƒöŕɱåţîöñ ŕéļåţéð ţö ţĥé þŕöĵéçţ, ƒöŕ éẋåɱþļé, ɱåŕŕîåĝé ŕéçöŕðš îñ å ƀîŕţĥ þŕöĵéçţ. Ýöû çåñ åļšö šéļéçţ ţĥîš öþţîöñ îƒ ñöñé öƒ ţĥé îñƒöŕɱåţîöñ îš ļéĝîƀļé.]",
  "field_specific_step_1_yes": "<b>[Ýéš</b>. Ţĥé îɱåĝé çöñţåîñš îñƒöŕɱåţîöñ ŕéļåţéð ţö ţĥé þŕöĵéçţ, åñð îţ îš îñƒöŕɱåţîöñ ţĥåţ šĥöûļð ƀé îñðéẋéð. Ƒöŕ éẋåɱþļé, ƒöŕ å ƀîŕţĥ þŕöĵéçţ, åñ îɱåĝé öƒ ƀîŕţĥ ŕéçöŕðš ŵöûļð ƀé ɱåŕķéð åš <b>Ýéš</b> åñð îñðéẋéð. Ƒöŕ ţĥé šåɱé þŕöĵéçţ, åñý îɱåĝé ţĥåţ îñçļûðéš öñļý öţĥéŕ ŕéçöŕð ţýþéš, šûçĥ åš ɱåŕŕîåĝéš åñð ðéåţĥ ŕéçöŕðš, ŵöûļð ƀé ɱåŕķéð åš <b>Ñö, Ñö Éẋţŕåçţåƀļé Ðåţå</b>.]",
  "general_guidelines": "[Ĝéñéŕåļ Ĝûîðéļîñéš----------- П國カ내]",
  "names": "[Ñåɱéš--- П國カ내]",
  "names_dont_spell_out_abbreviations": "<b>[Ðö ñöţ</b> šþéļļ öûţ å ñåɱé ţĥåţ ŵåš åƀƀŕéṽîåţéð.]",
  "names_punctuation_optional": "[Ýöû çåñ îñçļûðé þûñçţûåţîöñ ŵĥéñ ţýþîñĝ ñåɱéš, ƀûţ îţ îš ñöţ ŕéǫûîŕéð.--------------------- П國カ내]",
  "names_type_as_written": "[Ţýþé ñåɱéš åš ţĥéý ŵéŕé ŵŕîţţéñ.------------ П國カ내]",
  "overlays": "[Öṽéŕļåýš--------- П國カ내]",
  "overlays_description": "[  Öṽéŕļåýš åŕé ĥåñðŵŕîţţéñ öŕ ţýþéð ñöţéš ţĥåţ çöṽéŕ þåŕţ öƒ åñöţĥéŕ ðöçûɱéñţ. Ţö îñðéẋ öṽéŕļåýš, ƀéĝîñ ƀý ŕéṽîéŵîñĝ åļļ ţĥé îɱåĝéš îñ ţĥé ƀåţçĥ ţö šéé îƒ ţĥé þåŕţîåļļý çöṽéŕéð ðöçûɱéñţ ŵåš þĥöţöĝŕåþĥéð šéþåŕåţéļý ƒŕöɱ ţĥé öṽéŕļåý. Ţĥéñ ðö ţĥé ƒöļļöŵîñĝ:--------------------------------------------------------------------- П國カ내]",
  "overlays_document_behind": "[Îƒ ţĥé ðöçûɱéñţ ƀéĥîñð ţĥé öṽéŕļåý îš ñöţ šĥöŵñ öñ åñöţĥéŕ îɱåĝé <b>îñ ţĥé šåɱé ƀåţçĥ</b>, îñðéẋ åš ɱûçĥ åš ýöû çåñ šéé.]",
  "overlays_document_elsewhere": "[Îƒ ţĥé ðöçûɱéñţ ƀéĥîñð ţĥé öṽéŕļåý îš ƒûļļý šĥöŵñ öñ åñöţĥéŕ îɱåĝé <b>îñ ţĥé šåɱé ƀåţçĥ</b>, ðö ñöţ îñðéẋ ţĥé þåŕţîåļļý ṽîšîƀļé ðöçûɱéñţ. Îţ ŵîļļ ƀé îñðéẋéð îñ ƒûļļ ŵîţĥ ţĥé öţĥéŕ îɱåĝé.]",
  "overlays_relevant": "[Îñðéẋ ţĥé îñƒöŕɱåţîöñ öñ ţĥé öṽéŕļåý öñļý îƒ îţ þéŕţåîñš ţö ţĥé ŕéçöŕð ţýþéš ƀéîñĝ îñðéẋéð îñ ţĥé þŕöĵéçţ.------------------------ П國カ내]",
  "overview": "[Ţĥéšé ĝûîðéļîñéš ĥéļþ ýöû ķñöŵ ŵĥåţ ţö ðö îñ ɱöšţ îñðéẋîñĝ šîţûåţîöñš. Öççåšîöñåļļý, þŕöĵéçţš ðö ñöţ ƒöļļöŵ ţĥéšé ĝûîðéļîñéš. Ɓéƒöŕé îñðéẋîñĝ, åļŵåýš ŕéåð ţĥé þŕöĵéçţ îñšţŕûçţîöñš åñð ƒîéļð ĥéļþš ƒöŕ ţĥé ɱöšţ çûŕŕéñţ åñð šþéçîƒîç ŕûļéš ƒöŕ éåçĥ þŕöĵéçţ.-------------------------------------------------------------------- П國カ내]",
  "overview_bullet_1": "[Ŕéƒéŕ ţö ţĥé ƒîéļð ĥéļþš åñð þŕöĵéçţ îñšţŕûçţîöñš.----------------------- П國カ내]",
  "overview_bullet_2": "[Ŕéƒéŕ ţö ţĥéšé ƀåšîç îñðéẋîñĝ ĝûîðéļîñéš.----------------- П國カ내]",
  "overview_bullet_3": "[Ûšé ýöûŕ ƀéšţ ĵûðĝɱéñţ.----------- П國カ내]",
  "overview_bullet_4": "[Ðö ñöţ åššûɱé îñƒöŕɱåţîöñ ţĥåţ îš ñöţ šþéçîƒîçåļļý ĝîṽéñ îñ ţĥé ðöçûɱéñţ.-------------- П國カ내]",
  "overview_bullet_5": "[Çöñţåçţ ýöûŕ ļöçåļ åðɱîñîšţŕåţöŕ öŕ ƑåɱîļýŠéåŕçĥ Šûþþöŕţ, îƒ ñééðéð.-------------------- П國カ내]",
  "page_title": "[Ɓåšîç Îñðéẋîñĝ Ĝûîðéļîñéš------------- П國カ내]",
  "places": "[Þļåçéš----- П國カ내]",
  "places_abbreviated": "[Îƒ ţĥé ñåɱé öƒ å þļåçé ŵåš åƀƀŕéṽîåţéð åñð ýöû çåñ ðéţéŕɱîñé ŵĥåţ ţĥé åƀƀŕéṽîåţîöñ šţåñðš ƒöŕ, ţýþé ţĥé çöɱþļéţé ñåɱé îñšţéåð öƒ ţĥé åƀƀŕéṽîåţîöñ. Çĥéçķ ţĥé þŕöĵéçţ îñšţŕûçţîöñš öŕ ƒîéļð ĥéļþš ƒöŕ éẋçéþţîöñš. Ûšé ţĥé ļööķûþ ļîšţ ƒöŕ åššîšţåñçé.------------------------------------------------------------------ П國カ내]",
  "places_abbreviated_unknown": "[Îƒ ýöû åŕé ñöţ šûŕé ŵĥåţ åñ åƀƀŕéṽîåţîöñ šţåñðš ƒöŕ, ţýþé ŵĥåţ ŵåš ŵŕîţţéñ.--------------- П國カ내]",
  "places_mispelled": "[Îƒ ţĥé ñåɱé öƒ å þļåçé ŵåš ɱîššþéļļéð åñð ýöû çåñ ðéţéŕɱîñé ţĥé çöŕŕéçţ šþéļļîñĝ, çöŕŕéçţ ţĥé ɱîšţåķé. Çĥéçķ ţĥé þŕöĵéçţ îñšţŕûçţîöñš öŕ ƒîéļð ĥéļþš ƒöŕ éẋçéþţîöñš.------------------------------------------ П國カ내]",
  "places_punctuation": "[Ýöû çåñ îñçļûðé þûñçţûåţîöñ ŵĥéñ ţýþîñĝ þļåçéš, ƀûţ îţ îš ñöţ ŕéǫûîŕéð.-------------- П國カ내]",
  "type_what_you_see": "[Ṁöšţ öƒ ţĥé ţîɱé, ýöû šĥöûļð ţýþé ŵĥåţ ýöû šéé öñ ţĥé ðöçûɱéñţ. Ţĥé ƒîéļð ĥéļþš åñð þŕöĵéçţ îñšţŕûçţîöñ ðéšçŕîƀé åñý éẋçéþţîöñš. Ŕéɱéɱƀéŕ, ýöû åŕé ɱåķîñĝ åñ îñðéẋ ţö ĥéļþ îñðîṽîðûåļš ƒîñð ţĥéîŕ åñçéšţöŕš. Îñ ɱåñý çåšéš, ţĥéý çåñ ŕéṽîéŵ ţĥé îñƒöŕɱåţîöñ åƀöûţ ţĥéîŕ åñçéšţöŕš öñ ţĥé îɱåĝé ţö ƒöŕɱ ţĥéîŕ öŵñ îñţéŕþŕéţåţîöñš åñð çöñçļûšîöñš. Îƒ ýöû ĥåṽé ǫûéšţîöñš åš ýöû îñðéẋ, ðö ţĥé ƒöļļöŵîñĝ:-------------------------------------------------------------------------------------------------------------- П國カ내]",
  "unreadable": "[Ûñŕéåðåƀļé Îñƒöŕɱåţîöñ---------- П國カ내]",
  "unreadable_consecutive": "[Ƒöŕ çöñšéçûţîṽé ûñŕéåðåƀļé ļéţţéŕš öŕ ñûɱƀéŕš, ûšé åñ åšţéŕîšķ (<b>*</b>) ţö ŕéþļåçé ţĥé ûñŕéåðåƀļé ĝŕöûþ öƒ ļéţţéŕš öŕ ñûɱƀéŕš.]",
  "unreadable_consecutive_example": "[Éẋåɱþļé: <b>Ðî*šöñ]</b>",
  "unreadable_consecutive_no_asterisk_example": "[Ñöţ åļļ ƒîéļðš åççéþţ åñ åšţéŕîšķ. Îƒ ýöû çåññöţ éñţéŕ åñ åšţéŕîšķ îñ å ƒîéļð, þŕéšš <b>Çţŕļ</b> öŕ <b>Çɱð</b> + <b>Û</b> ţö ɱåŕķ ţĥé ƒîéļð åš ûñŕéåðåƀļé.]",
  "unreadable_field_totally": "[Ŵĥéñ åļļ îñƒöŕɱåţîöñ ƒöŕ åñ îñðéẋîñĝ ƒîéļð îš ûñŕéåðåƀļé, çļîçķ îñ ţĥé ƒîéļð, åñð ţĥéñ þŕéšš <b>Çţŕļ</b> öŕ <b>Çɱð</b> + <b>Û</b> ţö ɱåŕķ ţĥé ƒîéļð åš ûñŕéåðåƀļé.]",
  "unreadable_image_totally": "[Îƒ ñöñé öƒ ţĥé îñƒöŕɱåţîöñ ţö ƀé îñðéẋéð öñ ţĥé îɱåĝé îš ŕéåðåƀļé, šéļéçţ <b>Ñö Éẋţŕåçţåƀļé Ðåţå</b> îñ Šţéþ 1: Îɱåĝéš.]",
  "unreadable_no_question_mark_example": "[Ñöţ åļļ ƒîéļðš åççéþţ å ǫûéšţîöñ ɱåŕķ. Îƒ ýöû çåññöţ éñţéŕ å ñééðéð ǫûéšţîöñ ɱåŕķ îñ å ƒîéļð, þŕéšš <b>Çţŕļ</b> öŕ <b>Çɱð</b> + <b>Û</b> ţö ɱåŕķ ţĥé ƒîéļð åš ûñŕéåðåƀļé.]",
  "unreadable_question_mark": "[Îƒ ýöû åŕé ûñåƀļé ţö ŕéåð öñé ļéţţéŕ öŕ ñûɱƀéŕ, ûšé å ǫûéšţîöñ ɱåŕķ (<b>?</b>) ţö ŕéþļåçé ţĥé ûñŕéåðåƀļé ļéţţéŕ öŕ ñûɱƀéŕ.]",
  "unreadable_question_mark_example": "[Éẋåɱþļé: <b>Ĥ?ñðļéý]</b>",
  "unreadable_record_totally": "[Ŵĥéñ åļļ îñƒöŕɱåţîöñ îñ åñ éñţîŕé ŕéçöŕð îš ûñŕéåðåƀļé, îñçļûðîñĝ ţĥé ñåɱé, ðåţé, åñð åñý îñƒöŕɱåţîöñ ƒöŕ öţĥéŕ ŕéǫûîŕéð ƒîéļðš, þŕéšš <b>Çţŕļ</b> öŕ <b>Çɱð</b> + <b>Šĥîƒţ</b> + <b>Û</b> ţö ɱåŕķ ţĥé éñţîŕé ŕéçöŕð åš ûñŕéåðåƀļé.]"
}