{
  "General Guidelines": "Generelle retningslinjer",
  "abbreviations": "Forkortelser",
  "basic_indexing_guidlines_heading": "Grundlæggende retningslinjer for indeksering",
  "corrected": "Korrigerede og krydsede oplysninger",
  "corrected_canceled": "Et dokument, der er markeret som annulleret eller annulleret, behandles på samme måde som korrigerede eller krydsede oplysninger.",
  "corrected_crossed_out": "Hvis oplysningerne blev overstreget og ikke erstattet, men de oprindelige oplysninger kan læses, skal du skrive de overstregede oplysninger.",
  "corrected_mark_unreadable": "Hvis oplysningerne blev overstreget og ikke erstattet, og de oprindelige oplysninger ikke kan læses, skal du trykke på <b>Ctrl eller <b>Cmd+U</b></b>for at markere feltet som ulæseligt.",
  "corrected_replace": "Hvis oplysningerne blev overstreget og erstattet, skal du skrive udskiftningsoplysningerne.",
  "ditto_marks": "Ditto mærker",
  "ditto_marks_exclude": "Skriv ikke ordet „ditto“ eller selve dittomærket. Andre tegn på gentagelse omfatter forkortelsen „Do“ eller en lodret eller vandret linje under et efternavn eller andre oplysninger, der skal gentages.",
  "ditto_marks_include": "Hvis en post har et dittomærke eller et andet tegn på gentagelse, skal du skrive de tilsvarende oplysninger fra den forrige post eller det foregående felt.",
  "field_specific": "Retningslinjer for områder",
  "field_specific_ages": "Aldre",
  "field_specific_ages_bullet_1": "Hvis en alder er angivet som et interval, f.eks. 65-67, skal du skrive den første alder, der blev registreret, hvilket er <b>65</b> i dette eksempel.",
  "field_specific_ages_bullet_2": "Hvis en alder blev registreret som et omtrentligt antal, f.eks. „14 år ved næste fødselsdag“, „ca. 14“, „nær 14“ eller „tæt på 14“, slip beskrivelsen og skriv nummeret alene. (For disse eksempler vil alderen blive skrevet som <b>14</b>.)",
  "field_specific_ages_bullet_3": "Hvis en alder blev registreret som et usikkert tal, f.eks. „over 21\\\" eller „over 18“, skal du springe aldersfeltet over ved at trykke på <b>Tab</b> , hvis feltet ikke er et påkrævet felt, eller markere aldersfeltet tomt ved at trykke på <b>Ctrl</b> + <b>B</b> , hvis feltet er påkrævet.",
  "field_specific_ages_bullet_4": "Hvis „dødfødt“ blev optaget for en person, skal du skrive alderen som <b>0</b> (nul).",
  "field_specific_ages_bullet_5": "Hvis en bestemt alder ikke blev givet, skal du ikke beregne en alder ud fra andre oplysninger, såsom datoer.",
  "field_specific_ages_example": "Runde aldre ned til nærmeste hele år. For eksempel:",
  "field_specific_ages_example_bullet_1": "Hvis et barn blev opført som „5 år og 8 måneder gammel“, skal du skrive alderen som <b>5</b>.",
  "field_specific_ages_example_bullet_2": "Hvis et barn er opført som mindre end et år gammelt, skal du skrive alderen som <b>0</b> (nul).",
  "field_specific_aliases": "Aliasser eller navnevariationer",
  "field_specific_aliases_example": "F.eks. skrives navnet på en person, der er optaget som „Joseph (Jozef) Broski AKA Brozowski AKA Brzozowski“ som følger:",
  "field_specific_aliases_example_bullet_1": "Fornavne: <b>Joseph Eller Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Efternavn: <b>Broski Eller Brozowski Eller Brzozowski</b>",
  "field_specific_aliases_explanation": "Et dokument kan indeholde forskellige stavemåder af et navn for én person. Et kaldenavn eller alias navn kan også findes i nogle dokumenter. Hvis aliasnavne blev medtaget, eller hvis en persons navn blev skrevet med forskellige stavemåder, skal du skrive alle varianter og adskille dem med ordet <b>Or</b>. Hvis de poster, du indekserer, er på et andet sprog, skal du skrive det, der svarer til ordet „eller“ på projektets primære sprog.",
  "field_specific_dates": "Dato",
  "field_specific_dates_bullet_1": "Rækkefølgen af registrerede datoer (f.eks. dag-måned-år eller måned-dag-år) varierer afhængigt af, hvor dokumenterne blev oprettet.",
  "field_specific_dates_bullet_2": "Hvis der blev givet flere datoer for en fødsel, skal du skrive den tidligste dato.",
  "field_specific_dates_bullet_3": "Hvis der er angivet flere datoer for andre hændelser, skal du skrive den seneste eller seneste dato.",
  "field_specific_dates_bullet_4": "For hændelser, der indeholder et datointerval, f.eks. „mellem 2. februar og 9. marts 1937“, skal du skrive den seneste eller seneste dato i intervallet. I dette eksempel skal du skrive måneden som <b>Mar</b>, dagen som <b>9</b>og året som <b>1937</b>.",
  "field_specific_marital_status": "Civilstand",
  "field_specific_marital_status_bullet_1": "Personer, der blev separeret, eller som var gift ved almindelig lov, bør indekseres som værende gift.",
  "field_specific_names": "Navne",
  "field_specific_names_description": "Hvis navnet på en person er registreret mere end én gang i det samme dokument, skal du gennemse hele dokumentet for at finde alle forekomster af navnet og skrive navnet én gang med den mest komplette form for navnet.",
  "field_specific_names_description_example": "F.eks. vil navnet på en person, der er optaget som både Wm Millett og William Millett på samme dokument, blive skrevet som følger:",
  "field_specific_names_description_example_bullet_1": "Fornavne: <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Efternavn: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "Hvis du ikke kan afgøre, om et navn er et fornavn eller et efternavn, skal du skrive det i feltet Givet Names.",
  "field_specific_names_maiden_before_married": "Skriv pigenavne før gifte navne i feltet Efternavn.",
  "field_specific_names_no_surname_assumptions": "Antag ikke efternavnet på en person baseret på efternavnet på en anden, som f.eks. En forælder eller ægtefælle.",
  "field_specific_names_no_surname_assumptions_exception": "Men hvis et efternavn ikke blev givet for en person, og der blev givet et efternavn i samme dokument for et familiemedlem, kan du skrive et efternavn for den enkelte baseret på familiemedlemmets efternavn.",
  "field_specific_names_patronymics": "De samme regler og undtagelser gælder for patronymics.",
  "field_specific_names_surnames": "Efternavne",
  "field_specific_names_titles_or_terms": "Titler eller vilkår",
  "field_specific_names_titles_or_terms_baby": "Når „dødfødt“ eller „baby“ blev optaget for et navn i et dokument, skal sådanne udtryk skrives i feltet Titler eller Vilkår, hvis et sådant er tilgængeligt.",
  "field_specific_names_titles_or_terms_baby_no_field": "Hvis der ikke findes nogen Titler eller Vilkår felt, skal du ikke skrive „dødfødt“ eller „baby“ eller lignende udtryk i felterne Fornavn eller Efternavn.",
  "field_specific_names_titles_or_terms_mrs": "Hvis „Fru“ blev brugt før et navn, der typisk anvendes til mænd, såsom i Mrs. Jason Jones, skriv <b>fru</b> i feltet Title eller Vilkår, hvis der er et. I dette eksempel vil <b>Jason</b> blive skrevet i feltet Givet Names og <b>Jones</b> i feltet Efternavn.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Hvis der ikke findes nogen Titler eller Vilkår felt, skal du ignorere „Fru“ og skrive navnet i de tilsvarende navnefelter for kvinden. I eksemplet ovenfor vil <b>Jason</b> stadig blive skrevet i feltet Givet Names og <b>Jones</b> i feltet Efternavn.",
  "field_specific_places": "Steder",
  "field_specific_places_bullet_1": "Når du skriver et stednavn, skal du ikke medtage identificerende beskrivelser eller udtryk, f.eks. „near“, „about“, „around“, „twp“, „township“, „city“, „county“ eller „state“ med stednavnet, medmindre udtrykket normalt bruges som en del af navnet (f.eks. Carson City, Salt Lake City, New York City osv.).",
  "field_specific_places_bullet_2": "Hvis du ikke ved, om et stednavn i et dokument refererer til en by, en stat, et land eller en anden lokalitet, skal du skrive stednavnet i det geografisk mindste lokalitetsfelt, der er tilgængeligt.",
  "field_specific_places_bullet_3": "Skriv ikke en nationalitet som et stednavn, medmindre du bliver instrueret til at gøre det i projektvejledningen eller feltet hjælper.",
  "field_specific_sex": "Sex",
  "field_specific_sex_bullet_1": "Antag ikke køn af en person baseret på forgivne navne. Du kan dog bruge relationsmæssige udtryk eller andre indikationer på sproget til at bestemme personens køn, såsom ordene „datter“, „søn“, „fru“, „hun“, „han“ og så videre.",
  "field_specific_spouses": "ægtefæller",
  "field_specific_spouses_explanation": "Hvis flere ægtefæller er opført på listen for en enkelt person, skal du kun skrive oplysninger om den nuværende eller nuværende ægtefælle, medmindre andet er angivet i projektvejledningen. Hvis du ikke er sikker på, hvilken der var den nuværende ægtefælle, skal du skrive oplysninger for den første nævnte.",
  "field_specific_step_1": "Trin 1: Billeder",
  "field_specific_step_1_explanation": "Feltet Trin 1: Billeder er påkrævet for alle projekter. For at beskrive hvert billede i batchen skal du svare på spørgsmålet „Skal dette billede indekseres?“ Nedenfor er de tilgængelige indstillinger for dette felt og deres definitioner.",
  "field_specific_step_1_no": "<b>Nej, Duplikér billede</b>. Der sker et dubleret billede, når der tages to eller flere billeder af det samme dokument. Vælg indstillingen <b>Dubler billede</b> , hvis billedet er et foto duplikat af et tidligere billede i samme batch. Du skal derefter angive, hvilket billede det aktuelle billede er et duplikat af. Hvis billede 3 f.eks. er et duplikat af billede 2, skal du vælge <b>Billede 2</b> i rullemenuen.",
  "field_specific_step_1_no_extractable_data": "<b>Nej, ingen udtrækkelige data</b>. Billedet eller formularen er tomt, eller det indeholder ikke oplysninger relateret til projektet, for eksempel ægteskabsoptegnelser i et fødselsprojekt. Du kan også vælge denne indstilling, hvis ingen af oplysningerne er læselige.",
  "field_specific_step_1_yes": "<b>Ja</b>. Billedet indeholder oplysninger relateret til projektet, og det er oplysninger, der skal indekseres. For eksempel, for et fødselsprojekt, vil et billede af fødselsoptegnelser blive markeret som <b>Ja</b> og indekseret. For det samme projekt vil ethvert billede, der kun indeholder andre registreringstyper, såsom ægteskaber og dødsregistreringer, blive markeret som <b>Nej, ingen udtrækkelige data</b>.",
  "general_guidelines": "Generelle retningslinjer",
  "names": "Navne",
  "names_dont_spell_out_abbreviations": "<b>Du skal ikke</b> stave et navn, der blev forkortet.",
  "names_punctuation_optional": "Du kan medtage tegnsætning, når du skriver navne, men det er ikke nødvendigt.",
  "names_type_as_written": "Skriv navne, som de blev skrevet.",
  "overlays": "Overlejringer",
  "overlays_description": "  Overlejringer er håndskrevne eller indtastede noter, der dækker en del af et andet dokument. For at indeksere overlejringer skal du begynde med at gennemgå alle billederne i batchen for at se, om det delvist dækkede dokument blev fotograferet separat fra overlejringen. Gør derefter følgende:",
  "overlays_document_behind": "Hvis dokumentet bag overlejringen ikke vises på et andet billede <b>i samme batch</b>, indekseres så meget, som du kan se.",
  "overlays_document_elsewhere": "Hvis dokumentet bag overlejringen vises fuldt ud på et andet billede <b>i samme batch</b>, skal du ikke indeksere det delvist synlige dokument. Det vil blive indekseret fuldt ud med det andet billede.",
  "overlays_relevant": "Indekser kun oplysningerne på overlejringen, hvis de vedrører posttyper, der indekseres i projektet.",
  "overview": "Disse retningslinjer hjælper dig med at vide, hvad du skal gøre i de fleste indekseringssituationer. Af og til følger projekterne ikke disse retningslinjer. Før du indekserer, skal du altid læse projektvejledningen og feltet hjælper til de mest aktuelle og specifikke regler for hvert projekt.",
  "overview_bullet_1": "Se feltets hjælp og projektvejledning.",
  "overview_bullet_2": "Der henvises til disse grundlæggende retningslinjer for indeksering.",
  "overview_bullet_3": "Brug din bedste dømmekraft.",
  "overview_bullet_4": "Antag ikke oplysninger, der ikke specifikt er angivet i dokumentet.",
  "overview_bullet_5": "Kontakt din lokale administrator eller FamilySearch Support, hvis det er nødvendigt.",
  "page_title": "Grundlæggende retningslinjer for indeksering",
  "places": "Steder",
  "places_abbreviated": "Hvis navnet på et sted blev forkortet, og du kan bestemme, hvad forkortelsen står for, skal du skrive det fulde navn i stedet for forkortelsen. Kontroller projektvejledningen eller feltet hjælper for undtagelser. Brug opslagslisten for at få hjælp.",
  "places_abbreviated_unknown": "Hvis du ikke er sikker på, hvad en forkortelse står for, skriv hvad der blev skrevet.",
  "places_mispelled": "Hvis navnet på et sted er stavet forkert, og du kan bestemme den korrekte stavemåde, skal du rette fejlen. Kontroller projektvejledningen eller feltet hjælper for undtagelser.",
  "places_punctuation": "Du kan medtage tegnsætning, når du skriver steder, men det er ikke nødvendigt.",
  "type_what_you_see": "Det meste af tiden skal du skrive det, du ser på dokumentet. Feltet hjælper og projektinstruktionen beskriver eventuelle undtagelser. Husk, at du laver et indeks for at hjælpe enkeltpersoner med at finde deres forfædre. I mange tilfælde kan de gennemgå oplysningerne om deres forfædre på billedet for at danne deres egne fortolkninger og konklusioner. Hvis du har spørgsmål, som du indekserer, skal du gøre følgende:",
  "unreadable": "Ulæselige oplysninger",
  "unreadable_consecutive": "For ulæselige bogstaver eller tal skal du bruge en stjerne (<b>*</b>) til at erstatte den ulæselige gruppe af bogstaver eller tal.",
  "unreadable_consecutive_example": "Eksempel: <b>Di*son</b>",
  "unreadable_consecutive_no_asterisk_example": "Ikke alle felter accepterer en stjerne. Hvis du ikke kan indtaste en stjerne i et felt, skal du trykke på <b>Ctrl</b> eller <b><b>Cmd+U</b> </b> for at markere feltet som ulæseligt.",
  "unreadable_field_totally": "Når alle oplysninger for et indekseringsfelt ikke kan læses, skal du klikke i feltet og derefter trykke på <b>Ctrl</b> eller <b><b>Cmd+U</b> </b> for at markere feltet som ulæseligt.",
  "unreadable_image_totally": "Hvis ingen af de oplysninger, der skal indekseres på billedet, kan læses, skal du vælge <b>Ingen udtrækkelige data</b> i trin 1: Billeder.",
  "unreadable_no_question_mark_example": "Ikke alle felter accepterer et spørgsmålstegn. Hvis du ikke kan angive et nødvendigt spørgsmålstegn i et felt, skal du trykke på <b>Ctrl</b> eller <b><b>Cmd+U</b> </b> for at markere feltet som ulæseligt.",
  "unreadable_question_mark": "Hvis du ikke kan læse et bogstav eller et tal, skal du bruge et spørgsmålstegn (<b>? </b>) for at erstatte det ulæselige bogstav eller nummer.",
  "unreadable_question_mark_example": "Eksempel: <b>H? ndley</b>",
  "unreadable_record_totally": "Når alle oplysninger i en hel post er ulæselige, herunder navn, dato og eventuelle oplysninger om andre obligatoriske felter, skal <b>du trykke på Ctrl</b> eller <b><b>Cmd+Shift+</b> </b> <b>U</b> for at markere hele posten som ulæselig."
}
