{
  "General Guidelines": "Allgemeine Richtlinien",
  "abbreviations": "Abkürzungen",
  "basic_indexing_guidlines_heading": "Grundlegende Indizierungsrichtlinien",
  "corrected": "Korrigierte und durchgestrichene Informationen",
  "corrected_canceled": "Ein Dokument, das als storniert oder ungültig markiert wurde, wird genauso behandelt wie korrigierte oder durchgestrichene Informationen.",
  "corrected_crossed_out": "Wenn Informationen durchgestrichen und nicht ersetzt wurden, aber die ursprünglichen Informationen gelesen werden können, geben Sie die durchgestrichenen Informationen ein.",
  "corrected_mark_unreadable": "Wenn Informationen durchgestrichen und nicht ersetzt wurden und die ursprünglichen Informationen nicht gelesen werden können, drücken Sie <b>Strg oder Cmd</b>+ <b>U</b>, um das Feld als nicht lesbar zu markieren.",
  "corrected_replace": "Wenn Informationen durchgestrichen und ersetzt wurden, geben Sie die Ersatzinformationen ein.",
  "ditto_marks": "Dito Marken",
  "ditto_marks_exclude": "Geben Sie nicht das Wort „Dito“ oder das Gleichenum sich selbst zu markieren. Andere Anzeichen für eine Wiederholung sind die Abkürzung „Do“ oder eine vertikale oder horizontale Linie unter einem Nachnamen oder anderen Informationen, die wiederholt werden sollen.",
  "ditto_marks_include": "Wenn ein Datensatz eine Ditomarke oder ein anderes Zeichen der Wiederholung hat, geben Sie die entsprechenden Informationen aus dem vorherigen Datensatz oder Feld ein.",
  "field_specific": "Feldspezifische Richtlinien",
  "field_specific_ages": "Alter",
  "field_specific_ages_bullet_1": "Wenn ein Alter als Bereich angegeben wurde, z. B. 65—67, geben Sie das erste aufgezeichnete Alter ein, das in diesem Beispiel <b>65</b> Jahre alt ist.",
  "field_specific_ages_bullet_2": "Wenn ein Alter als ungefähre Zahl aufgezeichnet wurde, z. B. „14. Lebensjahr beim nächsten Geburtstag“, „ungefähr 14“, „nahe 14“ oder „fast 14“, löschen Sie die Beschreibung und geben Sie die Nummer allein ein. (Für diese Beispiele würde das Alter als <b>14</b>typisiert.)",
  "field_specific_ages_bullet_3": "Wenn ein Alter als unsichere Zahl aufgezeichnet wurde, z. B. „über 21\\\" oder „über 18\\\", überspringen Sie das Altersfeld, indem Sie die <b>Tabulatortaste</b> drücken, wenn das Feld kein erforderliches Feld ist, oder markieren Sie das Altersfeld leer, indem Sie <b>Strg</b> + <b>B</b> drücken, wenn das Feld erforderlich ist.",
  "field_specific_ages_bullet_4": "Wenn „Totgeboren“ für eine Person aufgezeichnet wurde, geben Sie das Alter als <b>0</b> (Null) ein.",
  "field_specific_ages_bullet_5": "Wenn kein bestimmtes Alter angegeben wurde, berechnen Sie kein Alter aus anderen Informationen wie Daten.",
  "field_specific_ages_example": "Rundenalter bis zum nächsten vollen Jahr. Zum Beispiel:",
  "field_specific_ages_example_bullet_1": "Wenn ein Kind als „5 Jahre und 8 Monate alt“ aufgeführt wurde, geben Sie das Alter als <b>5</b>ein.",
  "field_specific_ages_example_bullet_2": "Wenn ein Kind als weniger als ein Jahr aufgeführt wurde, geben Sie das Alter als <b>0</b> (Null) ein.",
  "field_specific_aliases": "Aliasnamen oder Namensvarianten",
  "field_specific_aliases_example": "Zum Beispiel würde der Name einer Person, die als „Joseph (Jozef) Broski AKA Brozowski aka Brzozowski“ aufgenommen wurde, wie folgt getippt:",
  "field_specific_aliases_example_bullet_1": "Vornamen: <b>Joseph Or Jozef</b>",
  "field_specific_aliases_example_bullet_2": "Nachname: <b>Broski oder Brozowski oder Brzozowski</b>",
  "field_specific_aliases_explanation": "Ein Dokument kann verschiedene Schreibweisen eines Namens für eine Person enthalten. Ein Spitzname oder ein Aliasname kann auch in einigen Dokumenten enthalten sein. Wenn Aliasnamen einbezogen wurden oder wenn der Name einer Person mit verschiedenen Schreibweisen geschrieben wurde, geben Sie alle Varianten ein und trennen Sie sie durch das Wort <b>Oder</b>. Wenn die Datensätze, die Sie indexieren, in einer anderen Sprache vorliegen, geben Sie das Äquivalent des Wortes „oder“ in die primäre Sprache des Projekts ein.",
  "field_specific_dates": "Termine",
  "field_specific_dates_bullet_1": "Die Reihenfolge der aufgezeichneten Daten (z. B. Tag- bis Monat—Jahr oder Monats-Tag-Jahr) variiert je nachdem, wo die Dokumente erstellt wurden.",
  "field_specific_dates_bullet_2": "Wenn mehrere Daten für eine Geburt angegeben wurden, geben Sie das früheste Datum ein.",
  "field_specific_dates_bullet_3": "Wenn mehrere Daten für andere Ereignisse angegeben wurden, geben Sie das aktuellste oder späteste Datum ein.",
  "field_specific_dates_bullet_4": "Geben Sie für Ereignisse, die einen Datumsbereich enthalten, z. B. „zwischen dem 2. Februar und dem 9. März 1937“, das aktuellste oder späteste Datum in dem Bereich ein. In diesem Beispiel geben Sie den Monat als <b>März</b>, den Tag als <b>9</b>und das Jahr als <b>1937</b>ein.",
  "field_specific_marital_status": "Familienstand",
  "field_specific_marital_status_bullet_1": "Personen, die getrennt waren oder nach Gewohnheitsrecht verheiratet waren, sollten als verheiratet bezeichnet werden.",
  "field_specific_names": "Namen",
  "field_specific_names_description": "Wenn der Name einer Person mehr als einmal im selben Dokument aufgezeichnet wurde, überprüfen Sie das gesamte Dokument, um alle Vorkommen des Namens zu finden, und geben Sie den Namen einmal mit der vollständigsten Form des Namens ein.",
  "field_specific_names_description_example": "Zum Beispiel würde der Name einer Person, die als Wm Millett und William Millett im selben Dokument aufgezeichnet wurde, wie folgt eingegeben:",
  "field_specific_names_description_example_bullet_1": "Vornamen: <b>William</b>",
  "field_specific_names_description_example_bullet_2": "Nachname: <b>Millett</b>",
  "field_specific_names_indeterminate_given_or_surname": "Wenn Sie nicht feststellen können, ob ein Name ein Vorname oder ein Nachname ist, geben Sie ihn in das Feld Vornamen ein.",
  "field_specific_names_maiden_before_married": "Geben Sie Mädchennamen vor Ehenamen in das Feld Nachname ein.",
  "field_specific_names_no_surname_assumptions": "Gehen Sie nicht von dem Nachnamen einer Person basierend auf dem Nachnamen einer anderen Person, z. B. eines Elternteils oder Ehepartners, aus.",
  "field_specific_names_no_surname_assumptions_exception": "Wenn jedoch kein Nachname für eine Person angegeben wurde und im selben Dokument ein Nachname für ein Familienmitglied angegeben wurde, können Sie einen Nachnamen für die Person basierend auf dem Nachnamen des Familienmitglieds eingeben.",
  "field_specific_names_patronymics": "Die gleichen Regeln und Ausnahmen gelten für Vatersname.",
  "field_specific_names_surnames": "Familiennamen",
  "field_specific_names_titles_or_terms": "Titel oder Bedingungen",
  "field_specific_names_titles_or_terms_baby": "Wenn „Totgeboren“ oder „Baby“ für einen Namen in einem Dokument aufgezeichnet wurde, sollten diese Begriffe in das Feld Titel oder Bedingungen eingegeben werden, sofern einer verfügbar ist.",
  "field_specific_names_titles_or_terms_baby_no_field": "Wenn kein Feld Titel oder Bedingungen verfügbar ist, geben Sie nicht „tot geboren“ oder „Baby“ oder ähnliche Begriffe in die Felder „Vornamen“ oder „Nachname“ ein.",
  "field_specific_names_titles_or_terms_mrs": "Wenn „Frau“ vor einem Namen verwendet wurde, der typischerweise für Männer verwendet wurde, z. B. in Mrs. Jason Jones, geben Sie <b>Mrs</b> in das Feld Titel oder Bedingungen ein, falls vorhanden. In diesem Beispiel würde <b>Jason</b> in das Feld Vorgegebene Namen und <b>Jones</b> im Feld Nachname eingegeben.",
  "field_specific_names_titles_or_terms_mrs_no_field": "Wenn kein Feld Titel oder Bedingungen verfügbar ist, ignorieren Sie „Frau“ und geben Sie den Namen in die entsprechenden Namensfelder für die Frau ein. Für das obige Beispiel würde <b>Jason</b> immer noch in das Feld Vorgegebene Namen und <b>Jones</b> im Feld Nachname eingegeben werden.",
  "field_specific_places": "Orte",
  "field_specific_places_bullet_1": "Wenn Sie einen Ortsnamen eingeben, sollten Sie keine identifizierenden Beschreibungen oder Begriffe wie „in der Nähe“, „ungefähr“, „um“, „Twp“, „Gemeinde“, „Stadt“, „Bezirk“ oder „Staat“ mit dem Ortsnamen verwenden, es sei denn, der Begriff wird normalerweise als Teil des Namens verwendet (zum Beispiel Carson City, Salt Lake City, New York usw.).",
  "field_specific_places_bullet_2": "Wenn Sie nicht wissen, ob sich ein Ortsname in einem Dokument auf eine Stadt, ein Bundesland, ein Land oder eine andere Lokalität bezieht, geben Sie den Ortsnamen in das verfügbare Feld geografisch kleinster Ort ein.",
  "field_specific_places_bullet_3": "Geben Sie eine Nationalität nicht als Ortsnamen ein, es sei denn, Sie werden dazu aufgefordert, dies in den Projektanweisungen oder im Feld hilft.",
  "field_specific_sex": "Sex",
  "field_specific_sex_bullet_1": "Nehmen Sie nicht das Geschlecht einer Person aufgrund von Vornamen an. Sie können jedoch Beziehungsbegriffe oder andere Angaben in der Sprache verwenden, um das Geschlecht der Person zu bestimmen, z. B. die Wörter „Tochter“, „Sohn“, „Frau“, „sie“, „er“ und so weiter.",
  "field_specific_spouses": "Ehepartner",
  "field_specific_spouses_explanation": "Wenn mehrere Ehegatten für eine einzelne Person aufgeführt wurden, geben Sie Informationen nur für den gegenwärtigen oder aktuellen Ehepartner ein, es sei denn, die Projektanweisungen weisen etwas anderes vor. Wenn Sie nicht sicher sind, welcher der aktuelle Ehepartner war, geben Sie Informationen für den ersten genannten ein.",
  "field_specific_step_1": "Schritt 1: Bilder",
  "field_specific_step_1_explanation": "Das Feld Step 1: Images ist für alle Projekte erforderlich. Um jedes Bild im Stapel zu beschreiben, antworten Sie auf die Frage „Soll dieses Bild indiziert werden?“ Im Folgenden finden Sie die verfügbaren Optionen für dieses Feld und ihre Definitionen.",
  "field_specific_step_1_no": "<b>Nein, dupliziertes Bild</b>. Ein doppeltes Bild passiert, wenn zwei oder mehr Bilder desselben Dokuments aufgenommen werden. Wählen Sie die Option <b>Bild duplizieren</b> , wenn es sich bei dem Bild um ein Fotoduplikat eines vorherigen Bilds im selben Stapel handelt. Sie müssen dann angeben, von welchem Bild das aktuelle Bild ein Duplikat ist. Wenn beispielsweise Bild 3 ein Duplikat von Bild 2 ist, wählen Sie im Dropdown-Menü <b>Bild 2</b> aus.",
  "field_specific_step_1_no_extractable_data": "<b>Nein, keine extrahierbaren Daten</b>. Das Bild oder die Form ist leer oder enthält keine Informationen in Bezug auf das Projekt, beispielsweise Heiratsaufzeichnungen in einem Geburtsprojekt. Sie können diese Option auch auswählen, wenn keine der Informationen lesbar ist.",
  "field_specific_step_1_yes": "<b>Ja</b>. Das Bild enthält Informationen zum Projekt, und es sind Informationen, die indiziert werden sollten. Zum Beispiel wird für ein Geburtsprojekt ein Bild von Geburtsakten als <b>Ja</b> markiert und indexiert. Für dasselbe Projekt wird jedes Bild, das nur andere Datensatztypen enthält, wie Ehen und Sterbeaufzeichnungen, als <b>Nein, Keine extrahierbare Daten</b>gekennzeichnet.",
  "general_guidelines": "Allgemeine Richtlinien",
  "names": "Namen",
  "names_dont_spell_out_abbreviations": "Buchstabiere <b>keinen</b> Namen, der abgekürzt wurde.",
  "names_punctuation_optional": "Sie können Interpunktion bei der Eingabe von Namen einbeziehen, dies ist jedoch nicht erforderlich.",
  "names_type_as_written": "Geben Sie Namen so ein, wie sie geschrieben wurden.",
  "overlays": "Overlays",
  "overlays_description": "  Overlays sind handschriftliche oder getippte Notizen, die einen Teil eines anderen Dokuments abdecken. Um Overlays zu indizieren, überprüfen Sie zunächst alle Bilder im Stapel, um festzustellen, ob das teilweise abgedeckte Dokument getrennt vom Overlay fotografiert wurde. Dann mach folgendes:",
  "overlays_document_behind": "Wenn das Dokument hinter dem Overlay nicht auf einem anderen Bild <b>im selben Stapel</b>angezeigt wird, indexieren Sie so viel wie möglich.",
  "overlays_document_elsewhere": "Wenn das hinter dem Overlay stehende Dokument vollständig auf einem anderen Bild <b>im selben Stapel</b>angezeigt wird, indizieren Sie das teilweise sichtbare Dokument nicht. Es wird vollständig mit dem anderen Bild indexiert.",
  "overlays_relevant": "Indizieren Sie die Informationen über das Overlay nur, wenn es sich um die im Projekt indexierten Datensatztypen handelt.",
  "overview": "Diese Richtlinien helfen Ihnen zu wissen, was in den meisten Indizierungssituationen zu tun ist. Gelegentlich folgen Projekte nicht diesen Richtlinien. Lesen Sie vor der Indizierung immer die Projektanweisungen und die Feldhilfen für die aktuellsten und spezifischsten Regeln für jedes Projekt.",
  "overview_bullet_1": "Beziehen Sie sich auf die Feldhilfen und Projektanweisungen.",
  "overview_bullet_2": "Beziehen Sie sich auf diese grundlegenden Indizierungsrichtlinien.",
  "overview_bullet_3": "Nutze dein bestes Urteilsvermögen",
  "overview_bullet_4": "Gehen Sie nicht von Informationen aus, die im Dokument nicht ausdrücklich angegeben sind.",
  "overview_bullet_5": "Wenden Sie sich bei Bedarf an Ihren lokalen Administrator oder FamilySearch Support.",
  "page_title": "Grundlegende Indizierungsrichtlinien",
  "places": "Orte",
  "places_abbreviated": "Wenn der Name eines Ortes abgekürzt wurde und Sie bestimmen können, wofür die Abkürzung steht, geben Sie anstelle der Abkürzung den vollständigen Namen ein. Überprüfen Sie die Projektanweisungen oder Feldhilfen auf Ausnahmen. Verwenden Sie die Nachschlageliste für Unterstützung.",
  "places_abbreviated_unknown": "Wenn Sie nicht sicher sind, wofür eine Abkürzung steht, geben Sie ein, was geschrieben wurde.",
  "places_mispelled": "Wenn der Name eines Ortes falsch geschrieben wurde und Sie die richtige Schreibweise ermitteln können, korrigieren Sie den Fehler. Überprüfen Sie die Projektanweisungen oder Feldhilfen auf Ausnahmen.",
  "places_punctuation": "Sie können Interpunktion einbeziehen, wenn Sie Orte eingeben, dies ist jedoch nicht erforderlich.",
  "type_what_you_see": "Die meiste Zeit sollten Sie eingeben, was Sie auf dem Dokument sehen. Das Feld hilft und die Projektanweisung beschreibt Ausnahmen. Denken Sie daran, dass Sie einen Index erstellen, der Einzelpersonen hilft, ihre Vorfahren zu finden. In vielen Fällen können sie die Informationen über ihre Vorfahren auf dem Bild überprüfen, um ihre eigenen Interpretationen und Schlussfolgerungen zu bilden. Wenn Sie beim Indexieren Fragen haben, gehen Sie folgendermaßen vor:",
  "unreadable": "Unlesbare Informationen",
  "unreadable_consecutive": "Verwenden Sie für aufeinanderfolgende unlesbare Buchstaben oder Zahlen ein Sternchen (<b>*</b>), um die unlesbare Gruppe von Buchstaben oder Zahlen zu ersetzen.",
  "unreadable_consecutive_example": "Beispiel: <b>DI*son</b>",
  "unreadable_consecutive_no_asterisk_example": "Nicht alle Felder akzeptieren ein Sternchen. Wenn Sie kein Sternchen in ein Feld eingeben können, drücken Sie <b>Strg</b> oder <b>Cmd</b> + <b>U</b> , um das Feld als nicht lesbar zu markieren.",
  "unreadable_field_totally": "Wenn alle Informationen für ein Indexierungsfeld nicht lesbar sind, klicken Sie in das Feld und drücken Sie dann <b>Strg</b> oder <b>Cmd</b> + <b>U</b> , um das Feld als nicht lesbar zu markieren.",
  "unreadable_image_totally": "Wenn keine der Informationen, die auf dem Bild indiziert werden sollen, lesbar ist, wählen Sie In Schritt 1: Bilder <b>Keine extrahierbare Daten</b> aus.",
  "unreadable_no_question_mark_example": "Nicht alle Felder akzeptieren ein Fragezeichen. Wenn Sie kein benötigtes Fragezeichen in ein Feld eingeben können, drücken Sie <b>Strg</b> oder <b>Cmd</b> + <b>U</b> , um das Feld als nicht lesbar zu markieren.",
  "unreadable_question_mark": "Wenn Sie einen Buchstaben oder eine Zahl nicht lesen können, verwenden Sie ein Fragezeichen (<b>? </b>), um den unlesbaren Buchstaben oder die nicht lesbare Zahl zu ersetzen.",
  "unreadable_question_mark_example": "Beispiel: <b>H? ndley</b>",
  "unreadable_record_totally": "Wenn alle Informationen in einem gesamten Datensatz nicht lesbar sind, einschließlich des Namens, des Datums und aller Informationen für andere erforderliche Felder, drücken Sie <b>Strg</b> oder <b>Cmd</b> + <b>Umschalt</b> + <b>U</b> , um den gesamten Datensatz als nicht lesbar zu markieren."
}
