{
  "memories.learnmore.add-a-tag-heading": "Fügen Sie ein Tag",
  "memories.learnmore.add-a-tag-text": "Klicken Sie auf ein Foto oder geben Sie den Namen „Wer ist in diesem Speicher“ ein, um ein Tag hinzuzufügen. Wenn Sie jemanden markieren, fügen Sie den Speicher zu diesem Profil hinzu.",
  "memories.learnmore.add-custom-tags-heading": "Fügen Sie benutzerdefinierte Themen-Tags",
  "memories.learnmore.add-custom-tags-text": "Füge Tags wie „Zweiter Weltkrieg“ oder „Rezept“ oder „Schneider“ hinzu, um deine Erinnerungen besser auffindbar zu machen. Andere FamilySearch-Benutzer mit den gleichen Interessen sehen, was Sie hinzugefügt haben.",
  "memories.learnmore.alt-text.collection-of-photos": "Eine organisierte Sammlung von Fotos, Geschichten, Dokumenten und Audiodateien, die mit einem Lesezeichen versehen wurden. ",
  "memories.learnmore.alt-text.favorite-family-memories": "In der Memories Gallery wurde ein Computerbildschirm mit den Lieblings-Familienerinnerungen organisiert.",
  "memories.learnmore.alt-text.sharing-family-memories": "Menschen kommen zusammen und teilen Familienerinnerungen über verschiedene Social-Media-Plattformen und -Geräte. ",
  "memories.learnmore.alt-text.walking-on-beach": "Eine Familie, die an der Küste spaziert. Ihre Gesichter sind durch eine dünne weiße Box gekennzeichnet, um zu zeigen, dass sie getaggt sind.",
  "memories.learnmore.celebrate-a-life-heading": "Feiere ein Leben",
  "memories.learnmore.celebrate-a-life-text": "Füge Erinnerungen hinzu, die helfen, die Lebensgeschichte eines Vorfahren zu erzählen. Was Sie teilen, wird für kommende Generationen im Familienstammbaum erhalten bleiben.",
  "memories.learnmore.cloud-image-alt-tag": "Eine Wortwolke potenzieller Themen-Tags in verschiedenen Sprachen.",
  "memories.learnmore.create-account-button": "Erstellen Sie ein kostenloses Konto um zu beginnen",
  "memories.learnmore.create-slideshow-heading": "Erstellen Sie eine Diashow",
  "memories.learnmore.create-slideshow-text": "Ordne Fotos und Fotos mit Audio in einem Album an und teile es. Das Album, das du teilst, kann jeweils eine Erinnerung oder als Diashow angesehen werden.",
  "memories.learnmore.easily-find-memories-heading": "Finden Sie leicht Erinnerungen",
  "memories.learnmore.easily-find-memories-text": "Kehren Sie einfach zu wichtigen Erinnerungen und sogar zu Alben zurück, die von anderen hinzugefügt wurden. Es ist eine einfache Möglichkeit, Fotos und Geschichten wiederzuentdecken, die für Sie wichtig sind.",
  "memories.learnmore.explore-features-heading": "Entdecken Sie wichtige Memores-Funktionen",
  "memories.learnmore.explore-features-text": "Mit den folgenden Funktionen können Sie eine Sammlung von neuen und alten Familienfotos, Geschichten, Dokumenten und Audiodateien erstellen.",
  "memories.learnmore.keep-together-with-gallery-heading": "Halten Sie alles zusammen mit der Galerie",
  "memories.learnmore.keep-together-with-gallery-text": "Laden Sie alle Ihre Familienschätze in der Galerie hoch, organisieren Sie sie und greifen Sie darauf zu. Betrachte es als das Kontrollzentrum für Memories.",
  "memories.learnmore.make-connections-heading": "Verbindungen herstellen",
  "memories.learnmore.make-connections-text": "Sehen Sie, wer weiß, was Sie hinzugefügt haben, zu schätzen. Immer wenn ein Speicher mit einem Lesezeichen versehen ist, fügt FamilySearch (oder Tree) den Benutzernamen der Person hinzu, die ihn wertvoll fand.",
  "memories.learnmore.make-family-discoveries-heading": "Machen Sie Familienentdeckungen",
  "memories.learnmore.make-family-discoveries-text": "Versuchen Sie, Themen-Tags zu durchsuchen und Nur meine nahen Verwandten suchen auszuwählen. Möglicherweise finden Sie Erinnerungen an Ihre eigene Familie, von denen Sie nicht wussten, dass sie existieren.",
  "memories.learnmore.make-people-findable-heading": "Menschen mit Personen-Tags auffindbar machen",
  "memories.learnmore.make-people-findable-text": "Tagging ist, wie man die Personen identifiziert, die in einer Erinnerung gefangen wurden. Es dauert nur eine Minute, aber sobald es markiert ist, wird es für die Familie jetzt und in Zukunft einfacher sein, sie im Stammbaum zu finden.",
  "memories.learnmore.memory-import-heading": "Speicher-Import",
  "memories.learnmore.memory-import-text": "Fügen Sie Ihre Familienfotos, Geschichten, Dokumente und Audiodateien hinzu. Sie können die Ansicht in der Galerie sortieren, um sich auf eine der 4 zu konzentrieren.",
  "memories.learnmore.memory-management-heading": "Gedächtnis-",
  "memories.learnmore.memory-management-text": "Organisiere und zeige deine Erinnerungen in Alben an. Sie können Erinnerungen in Ihr Archiv verschieben und Lesezeichen für besondere Erinnerungen erstellen, die Sie leicht wiederfinden möchten.",
  "memories.learnmore.multiselect": "Multiselektion",
  "memories.learnmore.multiselect-text": "Führen Sie Aufgaben für mehrere Erinnerungen gleichzeitig aus. Dies umfasst Dinge wie das Hinzufügen zu Alben, das Hinzufügen von Themen-Tags oder das öffentliche oder private Erinnerungen.",
  "memories.learnmore.organize-album-heading": "Organisieren in einem Album",
  "memories.learnmore.organize-album-text": "Gruppiere Erinnerungen nach Person, Familie, Veranstaltung oder einer anderen Kategorie. Es ist eine großartige Möglichkeit, die vollständige Geschichte über das Leben eines Vorfahren oder Familienmitglieds zu erfassen. Alben können alle Speichertypen enthalten — Fotos, Geschichten, Dokumente und Audiodateien — und können nach Belieben bestellt werden.",
  "memories.learnmore.search-by-topic-heading": "Suche nach Thema",
  "memories.learnmore.search-by-topic-text": "Weisen Sie mehreren verschiedenen Speichern ein benutzerdefiniertes Tag zu, um sie leicht zu finden. Betrachte sie als Abkürzung zu Themen und Themen, die dir wichtig sind.",
  "memories.learnmore.share-album-heading": "Hast du jemals ein Album geteilt?",
  "memories.learnmore.share-album-text": "Alben sind eine großartige Möglichkeit, Memories zu kombinieren und zu teilen, um Dinge wie Personen oder Events zu nutzen. Die Personen, mit denen Sie teilen, können Ihre Erinnerungen einzeln oder in einer Diashow genießen.",
  "memories.learnmore.share-in-easy-ways-heading": "Auf einfache Weise teilen",
  "memories.learnmore.share-in-easy-ways-text": "Teilen Sie Alben in den meisten wichtigen sozialen Netzwerken oder über einen Link in E-Mail oder einer SMS. Diejenigen, die den Link erhalten, können den Inhalt des Albums auch dann einsehen, wenn er noch kein Konto hat.",
  "memories.learnmore.share-with-relatives-heading": "Teilen Sie mit Verwandten",
  "memories.learnmore.share-with-relatives-text": "Kennzeichnen Sie eine Erinnerung, um sie mit Verwandten zu teilen. Sie werden es sehen, wenn sie das Profil des Vorfahren besuchen. Neu getaggte Erinnerungen werden auch auf ihren Homepages geteilt.",
  "memories.learnmore.shortcuts-to-memories-heading": "Verknüpfungen zu deinen Lieblingserinnerungen",
  "memories.learnmore.shortcuts-to-memories-text": "Lesezeichen sind Links zu Erinnerungen und Alben, die du später noch einmal besuchen möchtest. Lesezeichen werden in der Gallery gespeichert.",
  "memories.learnmore.topic-tags-heading": "Erkunden Sie die Macht der Themen-Tags",
  "memories.learnmore.topic-tags-text": "Eine Memorys Kollektion kann schnell wachsen. Eine einfache Möglichkeit, Ihnen zu helfen, Ihre Familienschätze zu kategorisieren und zu genießen, ist die Verwendung von Themen-Tags.",
  "memories.overview.albums-feature-description": "Füge Erinnerungen zu einem Album hinzu und wähle die beste Reihenfolge. Teilen Sie das Album dann mit anderen in wichtigen sozialen Netzwerken oder über einen geteilten Link.",
  "memories.overview.albums-feature-heading": "Teile ein Album.",
  "memories.overview.billboard-heading": "Jeder hat außergewöhnliche Erinnerungen zu teilen.",
  "memories.overview.billboard-photo-alt-text": "Vater lehrte seine Tochter, Gitarre zu spielen und eine Erinnerung mit ihr zu teilen.",
  "memories.overview.billboard-subheading": "Dennoch ist es so einfach, dass wertvolle Familienfotos und Geschichten verstaut und vergessen werden. Bewahre sie jetzt, damit sie für kommende Generationen geschätzt werden können.",
  "memories.overview.bookmark-feature-description": "Fügen Sie eine beliebige Erinnerung oder ein geteiltes Album auf FamilySearch zu Ihrer Lesezeichenliste hinzu, einer Sammlung in der Galerie. Es ist eine einfache Möglichkeit, wichtige Familienerinnerungen, die andere geteilt haben, auf einfache Weise wiederzuentdecken.",
  "memories.overview.bookmark-feature-heading": "Markieren Sie wichtige Erinnerungen.",
  "memories.overview.create-account-long": "Erstellen Sie ein kostenloses Konto um zu beginnen",
  "memories.overview.create-account-medium": "Erstellen Sie ein kostenloses Konto",
  "memories.overview.create-account-short": "Erstellen Sie ein Konto",
  "memories.overview.discover-memories-heading": "Entdecke die Erinnerungen, die andere an deine Familie haben.",
  "memories.overview.download-on-app-store": "Im App Store herunterladen",
  "memories.overview.existing-features-heading": "Profitieren Sie weiterhin von unseren beliebtesten Funktionen.",
  "memories.overview.footer-call-to-action": "Bewahren und teilen Sie Ihre Familienerinnerungen. Erstellen Sie ein Konto.",
  "memories.overview.footer-sign-in-option": "oder <SignInButton>melde dich an</SignInButton> , falls du schon einen hast.",
  "memories.overview.gallery-feature-description": "In der Memories Gallery können alle Ihre wichtigen Familienfotos, Geschichten, Dokumente und Audioaufnahmen sicher gespeichert und dann mit anderen Familienmitgliedern geteilt werden.",
  "memories.overview.gallery-feature-heading": "Genießen Sie Ihre Familienerinnerungen an einem Ort.",
  "memories.overview.get-on-google-play": "Hol es dir bei Google Play",
  "memories.overview.go-to-gallery": "Gehe zur Galerie",
  "memories.overview.meta-description": "Finden, laden und teilen Sie Fotos Ihrer Vorfahren mit der FamilySearch Funktion „Fotos und Geschichten“. Sie können auch Online-Alben von Vorfahren erstellen.",
  "memories.overview.mobile-app-alt-text": " Der Mann wird interviewt und seine Geschichte wird in der FamilySearch Memorys App aufgezeichnet.",
  "memories.overview.mobile-app-call-to-action": "Speichere sinnvolle Erinnerungen, bevor es zu spät ist. Ihre Familie wird über Generationen dankbar sein.",
  "memories.overview.mobile-app-description": "Man weiß nie, wann sich eine klassische oder herzerwärmende Familiengeschichte oder ein Foto präsentiert. Seien Sie bereit mit der mobilen FamilySearch Memores-App. Es ist eine einfache Möglichkeit, neue oder alte Familienfotos sowie Erbstück-Dokumente und Audio-Storys aufzunehmen.",
  "memories.overview.mobile-app-heading": "Erfassen Sie die Familiengeschichte während es passiert",
  "memories.overview.new-features-heading": "Was ist neu bei FamilySearch Memories?",
  "memories.overview.page-title": "Genealogie-Fotos - Ahnenfotos finden | Familiengeschichte-Alben",
  "memories.overview.person-tags-feature-description": "Fügen Sie einem Vorfahren ein Personen-Tag in einem Foto, einer Dokument-, Story oder einer Audioaufnahme hinzu, um diese Erinnerung sofort mit anderen Verwandten auf der Profilseite des Vorfahren im Stammbaum zu teilen.",
  "memories.overview.person-tags-feature-heading": "Lass deine Erinnerungen gesehen werden.",
  "memories.overview.search-for-an-album": "Suche nach einem Album",
  "memories.overview.search-for-topic-tag": "Suche nach einem Thema-Tag",
  "memories.overview.see-how-it-works": "So funktioniert's",
  "memories.overview.see-more-people": "Sieh mehr Leute",
  "memories.overview.share-your-memories": "Teile deine Erinnerungen",
  "memories.overview.slideshow-feature-description": "Zeigen Sie Fotos oder Fotos mit Audio in einer Diashow an. Teilen Sie diese in sozialen Medien oder bei einer Veranstaltung wie einer Geburtstagsfeier, einer Hochzeit oder einem Familientreffen.",
  "memories.overview.slideshow-feature-heading": "Erstellen Sie eine Diashow.",
  "memories.overview.topic-tags-feature-description": "Organisieren und teilen Sie Ihre neuen und alten Lieblingsfotos und Erinnerungen mit Topic Tags. Sie helfen Ihnen auch dabei, interessante Fotos zu entdecken, die andere zu Themen hinzugefügt haben, die Ihnen wichtig sind.",
  "memories.overview.topic-tags-feature-heading": "Organisieren nach Themen.",
  "memories.subnav.find": "finden",
  "memories.subnav.gallery": "Fotogalerie",
  "memories.subnav.overview": "Überblick",
  "memories.subnav.people": "Menschen",
  "memories.viewer.bookmark.action": "Lesezeichen",
  "memories.viewer.bookmarked.action": "Mit Lesezeichen",
  "memories.viewer.change-to-document.action": "Zu Dokument wechseln",
  "memories.viewer.change-to-photo.action": "Wechseln zu Foto",
  "memories.viewer.download.action": "Downloaden",
  "memories.viewer.info.action": "Info",
  "memories.viewer.make-private.action": "Privat machen",
  "memories.viewer.make-public.action": "Öffentlich machen",
  "memories.viewer.move-to-archive.action": "Wechseln zum Archiv",
  "memories.viewer.move-to-my-memories.action": "Gehe zu Meine Erinnerungen",
  "memories.viewer.share-label": "Aktie",
  "memories.viewer.share.action": "Aktie"
}
